{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"Sequence","normalizers":[{"type":"NFD"},{"type":"Lowercase"},{"type":"StripAccents"}]},"pre_tokenizer":{"type":"BertPreTokenizer"},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}}],"pair":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"[SEP]","type_id":1}}],"special_tokens":{"[CLS]":{"id":"[CLS]","ids":[2],"tokens":["[CLS]"]},"[SEP]":{"id":"[SEP]","ids":[3],"tokens":["[SEP]"]}}},"decoder":{"type":"WordPiece","prefix":"##","cleanup":true},"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[UNK]":0,"[PAD]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"!":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"[":36,"\\":37,"]":38,"^":39,"_":40,"`":41,"a":42,"b":43,"c":44,"d":45,"e":46,"f":47,"g":48,"h":49,"i":50,"j":51,"k":52,"l":53,"m":54,"n":55,"o":56,"p":57,"q":58,"r":59,"s":60,"t":61,"u":62,"v":63,"w":64,"x":65,"y":66,"z":67,"{":68,"|":69,"}":70,"~":71,"":72,"":73,"":74,"¡":75,"¢":76,"£":77,"¥":78,"§":79,"¨":80,"©":81,"ª":82,"«":83,"¬":84,"­":85,"®":86,"°":87,"±":88,"²":89,"³":90,"´":91,"µ":92,"·":93,"¹":94,"º":95,"»":96,"¼":97,"½":98,"¾":99,"¿":100,"×":101,"ß":102,"æ":103,"ð":104,"÷":105,"ø":106,"þ":107,"đ":108,"ħ":109,"ı":110,"ĳ":111,"ł":112,"ŋ":113,"œ":114,"ƶ":115,"ǀ":116,"ǁ":117,"ǂ":118,"ǃ":119,"ȷ":120,"ɐ":121,"ɑ":122,"ɒ":123,"ɓ":124,"ɔ":125,"ɕ":126,"ɖ":127,"ɘ":128,"ə":129,"ɚ":130,"ɛ":131,"ɜ":132,"ɝ":133,"ɟ":134,"ɡ":135,"ɣ":136,"ɤ":137,"ɥ":138,"ɦ":139,"ɧ":140,"ɨ":141,"ɪ":142,"ɫ":143,"ɬ":144,"ɭ":145,"ɮ":146,"ɯ":147,"ɰ":148,"ɲ":149,"ɳ":150,"ɴ":151,"ɵ":152,"ɸ":153,"ɹ":154,"ɻ":155,"ɽ":156,"ɾ":157,"ʀ":158,"ʁ":159,"ʂ":160,"ʃ":161,"ʈ":162,"ʉ":163,"ʊ":164,"ʋ":165,"ʌ":166,"ʍ":167,"ʎ":168,"ʏ":169,"ʐ":170,"ʑ":171,"ʒ":172,"ʔ":173,"ʕ":174,"ʝ":175,"ʣ":176,"ʤ":177,"ʥ":178,"ʦ":179,"ʧ":180,"ʨ":181,"ʰ":182,"ʱ":183,"ʲ":184,"ʷ":185,"ʸ":186,"ʹ":187,"ʻ":188,"ʼ":189,"ʾ":190,"ʿ":191,"ˀ":192,"ˇ":193,"ˈ":194,"ˊ":195,"ˋ":196,"ˌ":197,"ː":198,"ˑ":199,"˙":200,"˚":201,"ˠ":202,"ˢ":203,"ˤ":204,"˥":205,"˧":206,"˨":207,"˩":208,"ˮ":209,"α":210,"β":211,"γ":212,"δ":213,"ε":214,"ζ":215,"η":216,"θ":217,"ι":218,"κ":219,"λ":220,"μ":221,"ν":222,"ξ":223,"ο":224,"π":225,"ρ":226,"ς":227,"σ":228,"τ":229,"υ":230,"φ":231,"χ":232,"ψ":233,"ω":234,"ϕ":235,"ϣ":236,"ϯ":237,"а":238,"б":239,"в":240,"г":241,"д":242,"е":243,"ж":244,"з":245,"и":246,"к":247,"л":248,"м":249,"н":250,"о":251,"п":252,"р":253,"с":254,"т":255,"у":256,"ф":257,"х":258,"ц":259,"ч":260,"ш":261,"щ":262,"ъ":263,"ы":264,"ь":265,"э":266,"ю":267,"я":268,"ђ":269,"є":270,"і":271,"ј":272,"љ":273,"њ":274,"ћ":275,"џ":276,"ѣ":277,"ѳ":278,"ґ":279,"ғ":280,"ҕ":281,"ҙ":282,"қ":283,"ҟ":284,"ҡ":285,"ң":286,"ҥ":287,"ҧ":288,"ҭ":289,"ү":290,"ұ":291,"ҳ":292,"ҵ":293,"ҷ":294,"ҹ":295,"һ":296,"ӏ":297,"ӕ":298,"ә":299,"ө":300,"ӷ":301,"ԥ":302,"ա":303,"բ":304,"գ":305,"դ":306,"ե":307,"զ":308,"է":309,"ը":310,"թ":311,"ժ":312,"ի":313,"լ":314,"խ":315,"ծ":316,"կ":317,"հ":318,"ձ":319,"ղ":320,"ճ":321,"մ":322,"յ":323,"ն":324,"շ":325,"ո":326,"չ":327,"պ":328,"ջ":329,"ռ":330,"ս":331,"վ":332,"տ":333,"ր":334,"ց":335,"ւ":336,"փ":337,"ք":338,"օ":339,"ֆ":340,"և":341,"־":342,"א":343,"ב":344,"ג":345,"ד":346,"ה":347,"ו":348,"ז":349,"ח":350,"ט":351,"י":352,"ך":353,"כ":354,"ל":355,"ם":356,"מ":357,"ן":358,"נ":359,"ס":360,"ע":361,"ף":362,"פ":363,"ץ":364,"צ":365,"ק":366,"ר":367,"ש":368,"ת":369,"װ":370,"ײ":371,"״":372,"،":373,"؛":374,"؟":375,"ء":376,"ا":377,"ب":378,"ة":379,"ت":380,"ث":381,"ج":382,"ح":383,"خ":384,"د":385,"ذ":386,"ر":387,"ز":388,"س":389,"ش":390,"ص":391,"ض":392,"ط":393,"ظ":394,"ع":395,"غ":396,"ـ":397,"ف":398,"ق":399,"ك":400,"ل":401,"م":402,"ن":403,"ه":404,"و":405,"ى":406,"ي":407,"٠":408,"١":409,"٢":410,"٣":411,"٤":412,"٦":413,"٧":414,"٩":415,"ٮ":416,"ٱ":417,"ٹ":418,"ٻ":419,"ټ":420,"ٽ":421,"پ":422,"ڀ":423,"ڄ":424,"څ":425,"چ":426,"ڇ":427,"ڈ":428,"ډ":429,"ڊ":430,"ڌ":431,"ڍ":432,"ڏ":433,"ڑ":434,"ړ":435,"ژ":436,"ڙ":437,"ښ":438,"ڛ":439,"ڠ":440,"ڢ":441,"ڤ":442,"ڥ":443,"ڨ":444,"ک":445,"ڪ":446,"ګ":447,"ڬ":448,"ڭ":449,"گ":450,"ڱ":451,"ڵ":452,"ڶ":453,"ں":454,"ڻ":455,"ھ":456,"ہ":457,"ۃ":458,"ۆ":459,"ۇ":460,"ۈ":461,"ۋ":462,"ی":463,"ۍ":464,"ێ":465,"ۏ":466,"ې":467,"ے":468,"۔":469,"ە":470,"۱":471,"۲":472,"۳":473,"۵":474,"۷":475,"۸":476,"۽":477,"ܐ":478,"ܒ":479,"ܓ":480,"ܕ":481,"ܗ":482,"ܘ":483,"ܙ":484,"ܚ":485,"ܛ":486,"ܝ":487,"ܟ":488,"ܠ":489,"ܡ":490,"ܢ":491,"ܣ":492,"ܥ":493,"ܦ":494,"ܩ":495,"ܪ":496,"ܬ":497,"ݒ":498,"ݣ":499,"ހ":500,"ނ":501,"ރ":502,"ބ":503,"ޅ":504,"ކ":505,"އ":506,"ވ":507,"މ":508,"ފ":509,"ދ":510,"ތ":511,"ލ":512,"ގ":513,"ސ":514,"ޑ":515,"ޒ":516,"ޓ":517,"ޔ":518,"ޖ":519,"ޙ":520,"ޝ":521,"ޢ":522,"ޤ":523,"अ":524,"आ":525,"इ":526,"ई":527,"उ":528,"ऊ":529,"ऋ":530,"ए":531,"ऐ":532,"ऑ":533,"ओ":534,"औ":535,"क":536,"ख":537,"ग":538,"घ":539,"ङ":540,"च":541,"छ":542,"ज":543,"झ":544,"ञ":545,"ट":546,"ठ":547,"ड":548,"ढ":549,"ण":550,"त":551,"थ":552,"द":553,"ध":554,"न":555,"प":556,"फ":557,"ब":558,"भ":559,"म":560,"य":561,"र":562,"ल":563,"ळ":564,"व":565,"श":566,"ष":567,"स":568,"ह":569,"०":570,"२":571,"३":572,"॰":573,"অ":574,"আ":575,"ই":576,"ঈ":577,"উ":578,"ঊ":579,"এ":580,"ও":581,"ক":582,"খ":583,"গ":584,"ঘ":585,"ঙ":586,"চ":587,"ছ":588,"জ":589,"ঝ":590,"ঞ":591,"ট":592,"ঠ":593,"ড":594,"ঢ":595,"ণ":596,"ত":597,"থ":598,"দ":599,"ধ":600,"ন":601,"প":602,"ফ":603,"ব":604,"ভ":605,"ম":606,"য":607,"র":608,"ল":609,"শ":610,"ষ":611,"স":612,"হ":613,"ৎ":614,"০":615,"১":616,"২":617,"৩":618,"৭":619,"৮":620,"৯":621,"ৰ":622,"ৱ":623,"ਅ":624,"ਆ":625,"ਇ":626,"ਈ":627,"ਉ":628,"ਏ":629,"ਕ":630,"ਖ":631,"ਗ":632,"ਘ":633,"ਚ":634,"ਛ":635,"ਜ":636,"ਝ":637,"ਟ":638,"ਠ":639,"ਡ":640,"ਣ":641,"ਤ":642,"ਥ":643,"ਦ":644,"ਧ":645,"ਨ":646,"ਪ":647,"ਫ":648,"ਬ":649,"ਭ":650,"ਮ":651,"ਯ":652,"ਰ":653,"ਲ":654,"ਵ":655,"ਸ":656,"ਹ":657,"ੜ":658,"અ":659,"ઇ":660,"ઈ":661,"ક":662,"ખ":663,"ગ":664,"ચ":665,"જ":666,"ટ":667,"ઠ":668,"ડ":669,"ઢ":670,"ણ":671,"ત":672,"થ":673,"દ":674,"ધ":675,"ન":676,"પ":677,"બ":678,"ભ":679,"મ":680,"ય":681,"ર":682,"લ":683,"ળ":684,"વ":685,"શ":686,"ષ":687,"સ":688,"હ":689,"ଅ":690,"ଆ":691,"ଇ":692,"ଉ":693,"ଏ":694,"ଓ":695,"କ":696,"ଖ":697,"ଗ":698,"ଘ":699,"ଙ":700,"ଚ":701,"ଜ":702,"ଝ":703,"ଞ":704,"ଟ":705,"ଠ":706,"ଡ":707,"ଢ":708,"ଣ":709,"ତ":710,"ଥ":711,"ଦ":712,"ଧ":713,"ନ":714,"ପ":715,"ଫ":716,"ବ":717,"ଭ":718,"ମ":719,"ଯ":720,"ର":721,"ଲ":722,"ଳ":723,"ଵ":724,"ଶ":725,"ଷ":726,"ସ":727,"ହ":728,"ୟ":729,"ୱ":730,"ஃ":731,"அ":732,"ஆ":733,"இ":734,"ஈ":735,"உ":736,"ஊ":737,"எ":738,"ஏ":739,"ஐ":740,"ஒ":741,"ஓ":742,"க":743,"ங":744,"ச":745,"ஜ":746,"ஞ":747,"ட":748,"ண":749,"த":750,"ந":751,"ன":752,"ப":753,"ம":754,"ய":755,"ர":756,"ற":757,"ல":758,"ள":759,"ழ":760,"வ":761,"ஷ":762,"ஸ":763,"ஹ":764,"అ":765,"ఆ":766,"ఇ":767,"ఈ":768,"ఉ":769,"ఎ":770,"ఏ":771,"ఐ":772,"ఒ":773,"ఓ":774,"క":775,"ఖ":776,"గ":777,"ఘ":778,"ఙ":779,"చ":780,"జ":781,"ఞ":782,"ట":783,"ఠ":784,"డ":785,"ణ":786,"త":787,"థ":788,"ద":789,"ధ":790,"న":791,"ప":792,"ఫ":793,"బ":794,"భ":795,"మ":796,"య":797,"ర":798,"ఱ":799,"ల":800,"ళ":801,"వ":802,"శ":803,"ష":804,"స":805,"హ":806,"౦":807,"ಅ":808,"ಆ":809,"ಇ":810,"ಈ":811,"ಉ":812,"ಎ":813,"ಏ":814,"ಐ":815,"ಒ":816,"ಓ":817,"ಕ":818,"ಖ":819,"ಗ":820,"ಘ":821,"ಚ":822,"ಛ":823,"ಜ":824,"ಞ":825,"ಟ":826,"ಠ":827,"ಡ":828,"ಣ":829,"ತ":830,"ಥ":831,"ದ":832,"ಧ":833,"ನ":834,"ಪ":835,"ಫ":836,"ಬ":837,"ಭ":838,"ಮ":839,"ಯ":840,"ರ":841,"ಲ":842,"ಳ":843,"ವ":844,"ಶ":845,"ಷ":846,"ಸ":847,"ಹ":848,"೦":849,"೯":850,"അ":851,"ആ":852,"ഇ":853,"ഈ":854,"ഉ":855,"ഊ":856,"ഋ":857,"എ":858,"ഏ":859,"ഐ":860,"ഒ":861,"ഓ":862,"ക":863,"ഖ":864,"ഗ":865,"ങ":866,"ച":867,"ഛ":868,"ജ":869,"ഞ":870,"ട":871,"ഠ":872,"ഡ":873,"ണ":874,"ത":875,"ഥ":876,"ദ":877,"ധ":878,"ന":879,"പ":880,"ഫ":881,"ബ":882,"ഭ":883,"മ":884,"യ":885,"ര":886,"റ":887,"ല":888,"ള":889,"ഴ":890,"വ":891,"ശ":892,"ഷ":893,"സ":894,"ഹ":895,"൪":896,"ൺ":897,"ൻ":898,"ർ":899,"ൽ":900,"ൾ":901,"අ":902,"ආ":903,"ඇ":904,"ඉ":905,"උ":906,"ඌ":907,"එ":908,"ඒ":909,"ඔ":910,"ක":911,"ග":912,"ඝ":913,"ඞ":914,"ඟ":915,"ච":916,"ජ":917,"ට":918,"ඨ":919,"ඩ":920,"ණ":921,"ත":922,"ථ":923,"ද":924,"ධ":925,"න":926,"ඳ":927,"ප":928,"බ":929,"භ":930,"ම":931,"ඹ":932,"ය":933,"ර":934,"ල":935,"ව":936,"ශ":937,"ෂ":938,"ස":939,"හ":940,"ළ":941,"ෆ":942,"ก":943,"ข":944,"ค":945,"ฅ":946,"ฆ":947,"ง":948,"จ":949,"ฉ":950,"ช":951,"ซ":952,"ญ":953,"ฎ":954,"ฏ":955,"ฐ":956,"ฑ":957,"ฒ":958,"ณ":959,"ด":960,"ต":961,"ถ":962,"ท":963,"ธ":964,"น":965,"บ":966,"ป":967,"ผ":968,"ฝ":969,"พ":970,"ฟ":971,"ภ":972,"ม":973,"ย":974,"ร":975,"ฤ":976,"ล":977,"ว":978,"ศ":979,"ษ":980,"ส":981,"ห":982,"ฬ":983,"อ":984,"ฮ":985,"ฯ":986,"ะ":987,"า":988,"ำ":989,"เ":990,"แ":991,"โ":992,"ใ":993,"ไ":994,"ກ":995,"ຄ":996,"ງ":997,"ຈ":998,"ຊ":999,"ຍ":1000,"ດ":1001,"ຕ":1002,"ທ":1003,"ນ":1004,"ບ":1005,"ຝ":1006,"ພ":1007,"ມ":1008,"ຢ":1009,"ລ":1010,"ວ":1011,"ສ":1012,"ຫ":1013,"ອ":1014,"ຮ":1015,"ະ":1016,"າ":1017,"ຳ":1018,"ຽ":1019,"ເ":1020,"ໂ":1021,"ໃ":1022,"ໄ":1023,"་":1024,"།":1025,"ཀ":1026,"ཁ":1027,"ག":1028,"ང":1029,"ཆ":1030,"ཇ":1031,"ཉ":1032,"ཏ":1033,"ཐ":1034,"ད":1035,"ན":1036,"པ":1037,"ཕ":1038,"བ":1039,"མ":1040,"ཙ":1041,"ཚ":1042,"ཛ":1043,"ཟ":1044,"འ":1045,"ཡ":1046,"ར":1047,"ལ":1048,"ཤ":1049,"ས":1050,"ཨ":1051,"က":1052,"ခ":1053,"ဂ":1054,"င":1055,"စ":1056,"ဆ":1057,"ဇ":1058,"ဈ":1059,"ဉ":1060,"ည":1061,"ဋ":1062,"ဌ":1063,"ဏ":1064,"တ":1065,"ထ":1066,"ဒ":1067,"ဓ":1068,"န":1069,"ပ":1070,"ဖ":1071,"ဗ":1072,"ဘ":1073,"မ":1074,"ယ":1075,"ရ":1076,"လ":1077,"ဝ":1078,"သ":1079,"ဟ":1080,"ဠ":1081,"အ":1082,"ဥ":1083,"ဧ":1084,"၁":1085,"၂":1086,"၃":1087,"၄":1088,"၅":1089,"၆":1090,"၉":1091,"၊":1092,"၏":1093,"ၿ":1094,"ა":1095,"ბ":1096,"გ":1097,"დ":1098,"ე":1099,"ვ":1100,"ზ":1101,"თ":1102,"ი":1103,"კ":1104,"ლ":1105,"მ":1106,"ნ":1107,"ო":1108,"პ":1109,"ჟ":1110,"რ":1111,"ს":1112,"ტ":1113,"უ":1114,"ფ":1115,"ქ":1116,"ღ":1117,"ყ":1118,"შ":1119,"ჩ":1120,"ც":1121,"ძ":1122,"წ":1123,"ჭ":1124,"ხ":1125,"ჯ":1126,"ჰ":1127,"ᄀ":1128,"ᄁ":1129,"ᄂ":1130,"ᄃ":1131,"ᄄ":1132,"ᄅ":1133,"ᄆ":1134,"ᄇ":1135,"ᄈ":1136,"ᄉ":1137,"ᄊ":1138,"ᄋ":1139,"ᄌ":1140,"ᄍ":1141,"ᄎ":1142,"ᄏ":1143,"ᄐ":1144,"ᄑ":1145,"ᄒ":1146,"ᅡ":1147,"ᅢ":1148,"ᅣ":1149,"ᅥ":1150,"ᅦ":1151,"ᅧ":1152,"ᅨ":1153,"ᅩ":1154,"ᅪ":1155,"ᅫ":1156,"ᅬ":1157,"ᅭ":1158,"ᅮ":1159,"ᅯ":1160,"ᅰ":1161,"ᅱ":1162,"ᅲ":1163,"ᅳ":1164,"ᅴ":1165,"ᅵ":1166,"ᆨ":1167,"ᆫ":1168,"ᆭ":1169,"ᆮ":1170,"ᆯ":1171,"ᆰ":1172,"ᆶ":1173,"ᆷ":1174,"ᆸ":1175,"ᆹ":1176,"ᆺ":1177,"ᆻ":1178,"ᆼ":1179,"ᆽ":1180,"ᆾ":1181,"ᇀ":1182,"ᇁ":1183,"ᇂ":1184,"ሀ":1185,"ሁ":1186,"ሃ":1187,"ሄ":1188,"ህ":1189,"ሆ":1190,"ለ":1191,"ሉ":1192,"ሊ":1193,"ላ":1194,"ል":1195,"ሐ":1196,"ሓ":1197,"ሕ":1198,"መ":1199,"ሙ":1200,"ሚ":1201,"ማ":1202,"ሜ":1203,"ም":1204,"ሞ":1205,"ሠ":1206,"ሣ":1207,"ረ":1208,"ሩ":1209,"ሪ":1210,"ራ":1211,"ሬ":1212,"ር":1213,"ሮ":1214,"ሰ":1215,"ሱ":1216,"ሲ":1217,"ሳ":1218,"ሴ":1219,"ስ":1220,"ሶ":1221,"ሸ":1222,"ሻ":1223,"ሾ":1224,"ቀ":1225,"ቂ":1226,"ቅ":1227,"በ":1228,"ቡ":1229,"ቢ":1230,"ባ":1231,"ብ":1232,"ቨ":1233,"ተ":1234,"ቱ":1235,"ቲ":1236,"ታ":1237,"ቴ":1238,"ት":1239,"ቶ":1240,"ቸ":1241,"ች":1242,"ኃ":1243,"ኋ":1244,"ነ":1245,"ኒ":1246,"ና":1247,"ን":1248,"ኖ":1249,"ኝ":1250,"አ":1251,"ኢ":1252,"ኣ":1253,"ኤ":1254,"እ":1255,"ከ":1256,"ኩ":1257,"ኪ":1258,"ካ":1259,"ክ":1260,"ኮ":1261,"ኸ":1262,"ወ":1263,"ዊ":1264,"ዋ":1265,"ው":1266,"ዎ":1267,"ዓ":1268,"ዕ":1269,"ዜ":1270,"ዝ":1271,"ዢ":1272,"የ":1273,"ዩ":1274,"ያ":1275,"ይ":1276,"ዮ":1277,"ደ":1278,"ዲ":1279,"ዳ":1280,"ዴ":1281,"ድ":1282,"ዸ":1283,"ዻ":1284,"ጀ":1285,"ጆ":1286,"ገ":1287,"ጉ":1288,"ጊ":1289,"ጋ":1290,"ጌ":1291,"ግ":1292,"ጣ":1293,"ጤ":1294,"ጥ":1295,"ጨ":1296,"ጵ":1297,"ጻ":1298,"ጽ":1299,"ፅ":1300,"ፈ":1301,"ፍ":1302,"ፕ":1303,"፡":1304,"፭":1305,"፻":1306,"ᐃ":1307,"ᐅ":1308,"ᐊ":1309,"ᐋ":1310,"ᐣ":1311,"ᐦ":1312,"ᐧ":1313,"ᐱ":1314,"ᐲ":1315,"ᐳ":1316,"ᐸ":1317,"ᑉ":1318,"ᑎ":1319,"ᑐ":1320,"ᑕ":1321,"ᑦ":1322,"ᑫ":1323,"ᑭ":1324,"ᑯ":1325,"ᑰ":1326,"ᑲ":1327,"ᒃ":1328,"ᒌ":1329,"ᒥ":1330,"ᒦ":1331,"ᒪ":1332,"ᓂ":1333,"ᓄ":1334,"ᓅ":1335,"ᓇ":1336,"ᓐ":1337,"ᓕ":1338,"ᓗ":1339,"ᓛ":1340,"ᓪ":1341,"ᓯ":1342,"ᓱ":1343,"ᓲ":1344,"ᓴ":1345,"ᔨ":1346,"ᔩ":1347,"ᔪ":1348,"ᔾ":1349,"ᕆ":1350,"ᕇ":1351,"ᕈ":1352,"ᕋ":1353,"ᕐ":1354,"ᕕ":1355,"ᕗ":1356,"ᕙ":1357,"ᕝ":1358,"ᖀ":1359,"ᖁ":1360,"ᖃ":1361,"ᖅ":1362,"ᖏ":1363,"ᖓ":1364,"ក":1365,"ខ":1366,"គ":1367,"ឃ":1368,"ង":1369,"ច":1370,"ឆ":1371,"ជ":1372,"ឈ":1373,"ញ":1374,"ដ":1375,"ឋ":1376,"ឌ":1377,"ណ":1378,"ត":1379,"ថ":1380,"ទ":1381,"ធ":1382,"ន":1383,"ប":1384,"ផ":1385,"ព":1386,"ភ":1387,"ម":1388,"យ":1389,"រ":1390,"ល":1391,"វ":1392,"ស":1393,"ហ":1394,"ឡ":1395,"អ":1396,"᠎":1397,"ᠠ":1398,"ᠡ":1399,"ᠢ":1400,"ᠣ":1401,"ᠤ":1402,"ᠥ":1403,"ᠦ":1404,"ᠨ":1405,"ᠩ":1406,"ᠪ":1407,"ᠭ":1408,"ᠯ":1409,"ᠰ":1410,"ᠲ":1411,"ᠴ":1412,"ᠶ":1413,"ᠷ":1414,"ᠸ":1415,"ᠺ":1416,"ᡝ":1417,"ᡞ":1418,"ᡠ":1419,"ᡡ":1420,"ᡣ":1421,"ᡤ":1422,"ᡥ":1423,"ᡧ":1424,"ᡳ":1425,"ᡴ":1426,"ᡵ":1427,"ᡶ":1428,"ᴀ":1429,"ᴇ":1430,"ᴋ":1431,"ᶞ":1432,"​":1433,"‌":1434,"‍":1435,"‎":1436,"‏":1437,"‐":1438,"‑":1439,"‒":1440,"–":1441,"—":1442,"―":1443,"‘":1444,"’":1445,"‚":1446,"‛":1447,"“":1448,"”":1449,"„":1450,"†":1451,"•":1452,"…":1453,"‫":1454,"‰":1455,"′":1456,"″":1457,"‼":1458,"‿":1459,"⁄":1460,"⁊":1461,"ⁱ":1462,"⁴":1463,"⁵":1464,"⁶":1465,"⁽":1466,"⁾":1467,"ⁿ":1468,"₤":1469,"₧":1470,"₨":1471,"₩":1472,"€":1473,"₳":1474,"₵":1475,"℃":1476,"№":1477,"™":1478,"⅓":1479,"⅔":1480,"⅛":1481,"⅜":1482,"⅝":1483,"ⅱ":1484,"ⅳ":1485,"ⅴ":1486,"←":1487,"↑":1488,"→":1489,"↓":1490,"↔":1491,"∀":1492,"∃":1493,"∏":1494,"−":1495,"∙":1496,"√":1497,"∞":1498,"∧":1499,"≈":1500,"≤":1501,"⋅":1502,"⎯":1503,"①":1504,"③":1505,"⑧":1506,"⑬":1507,"─":1508,"□":1509,"◆":1510,"○":1511,"●":1512,"★":1513,"☆":1514,"♀":1515,"♂":1516,"♙":1517,"♠":1518,"♣":1519,"♥":1520,"♦":1521,"♪":1522,"♭":1523,"♯":1524,"ⲁ":1525,"ⲃ":1526,"ⲅ":1527,"ⲇ":1528,"ⲉ":1529,"ⲏ":1530,"ⲑ":1531,"ⲓ":1532,"ⲕ":1533,"ⲗ":1534,"ⲙ":1535,"ⲛ":1536,"ⲝ":1537,"ⲟ":1538,"ⲡ":1539,"ⲣ":1540,"ⲥ":1541,"ⲧ":1542,"ⲩ":1543,"ⲫ":1544,"ⲭ":1545,"ⲱ":1546,"⳿":1547,"ⴰ":1548,"ⴽ":1549,"ⵉ":1550,"ⵏ":1551,"ⵛ":1552,"ⵜ":1553,"ⵣ":1554,"、":1555,"。":1556,"々":1557,"〇":1558,"〈":1559,"〉":1560,"《":1561,"》":1562,"「":1563,"」":1564,"『":1565,"』":1566,"【":1567,"】":1568,"〜":1569,"ぁ":1570,"あ":1571,"ぃ":1572,"い":1573,"う":1574,"ぇ":1575,"え":1576,"お":1577,"か":1578,"き":1579,"く":1580,"け":1581,"こ":1582,"さ":1583,"し":1584,"す":1585,"せ":1586,"そ":1587,"た":1588,"ち":1589,"っ":1590,"つ":1591,"て":1592,"と":1593,"な":1594,"に":1595,"ぬ":1596,"ね":1597,"の":1598,"は":1599,"ひ":1600,"ふ":1601,"へ":1602,"ほ":1603,"ま":1604,"み":1605,"む":1606,"め":1607,"も":1608,"ゃ":1609,"や":1610,"ゅ":1611,"ゆ":1612,"ょ":1613,"よ":1614,"ら":1615,"り":1616,"る":1617,"れ":1618,"ろ":1619,"わ":1620,"ゐ":1621,"ゑ":1622,"を":1623,"ん":1624,"ゝ":1625,"ァ":1626,"ア":1627,"ィ":1628,"イ":1629,"ゥ":1630,"ウ":1631,"ェ":1632,"エ":1633,"ォ":1634,"オ":1635,"カ":1636,"キ":1637,"ク":1638,"ケ":1639,"コ":1640,"サ":1641,"シ":1642,"ス":1643,"セ":1644,"ソ":1645,"タ":1646,"チ":1647,"ッ":1648,"ツ":1649,"テ":1650,"ト":1651,"ナ":1652,"ニ":1653,"ヌ":1654,"ネ":1655,"ノ":1656,"ハ":1657,"ヒ":1658,"フ":1659,"ヘ":1660,"ホ":1661,"マ":1662,"ミ":1663,"ム":1664,"メ":1665,"モ":1666,"ャ":1667,"ヤ":1668,"ュ":1669,"ユ":1670,"ョ":1671,"ヨ":1672,"ラ":1673,"リ":1674,"ル":1675,"レ":1676,"ロ":1677,"ワ":1678,"ヱ":1679,"ヲ":1680,"ン":1681,"ヶ":1682,"・":1683,"ー":1684,"ㄅ":1685,"ㄈ":1686,"ㄍ":1687,"ㄎ":1688,"ㄖ":1689,"ㄛ":1690,"ㄠ":1691,"ㄨ":1692,"ㄩ":1693,"ㅎ":1694,"ㇰ":1695,"㈜":1696,"㋮":1697,"㎡":1698,"一":1699,"丁":1700,"七":1701,"万":1702,"丈":1703,"三":1704,"上":1705,"下":1706,"不":1707,"与":1708,"专":1709,"世":1710,"丘":1711,"丙":1712,"业":1713,"丛":1714,"东":1715,"丝":1716,"丞":1717,"両":1718,"两":1719,"严":1720,"並":1721,"个":1722,"中":1723,"丰":1724,"串":1725,"临":1726,"丸":1727,"丹":1728,"为":1729,"主":1730,"丽":1731,"乃":1732,"久":1733,"么":1734,"义":1735,"之":1736,"乌":1737,"乍":1738,"乎":1739,"乏":1740,"乐":1741,"乔":1742,"乗":1743,"乙":1744,"九":1745,"乞":1746,"也":1747,"乡":1748,"书":1749,"买":1750,"乱":1751,"乳":1752,"乾":1753,"亀":1754,"了":1755,"予":1756,"争":1757,"事":1758,"二":1759,"于":1760,"云":1761,"互":1762,"五":1763,"井":1764,"亘":1765,"亚":1766,"些":1767,"亜":1768,"亞":1769,"亡":1770,"亢":1771,"交":1772,"亦":1773,"产":1774,"亨":1775,"亩":1776,"享":1777,"京":1778,"亭":1779,"亮":1780,"亲":1781,"人":1782,"什":1783,"仁":1784,"仄":1785,"仆":1786,"仇":1787,"今":1788,"介":1789,"仏":1790,"仑":1791,"仓":1792,"仔":1793,"仕":1794,"他":1795,"付":1796,"仙":1797,"代":1798,"令":1799,"以":1800,"仪":1801,"们":1802,"仮":1803,"仰":1804,"仲":1805,"件":1806,"任":1807,"份":1808,"仿":1809,"企":1810,"伊":1811,"伍":1812,"伏":1813,"休":1814,"众":1815,"优":1816,"伙":1817,"会":1818,"伝":1819,"伟":1820,"传":1821,"伦":1822,"伯":1823,"估":1824,"伴":1825,"伶":1826,"伸":1827,"似":1828,"伽":1829,"位":1830,"低":1831,"住":1832,"佐":1833,"佑":1834,"体":1835,"何":1836,"余":1837,"佛":1838,"作":1839,"你":1840,"佩":1841,"佰":1842,"佳":1843,"使":1844,"侃":1845,"來":1846,"侍":1847,"侑":1848,"侚":1849,"供":1850,"依":1851,"侠":1852,"価":1853,"侣":1854,"侨":1855,"侯":1856,"侵":1857,"侶":1858,"便":1859,"係":1860,"俊":1861,"俎":1862,"俏":1863,"俗":1864,"俚":1865,"保":1866,"俞":1867,"俠":1868,"信":1869,"俣":1870,"俩":1871,"俬":1872,"俭":1873,"修":1874,"俯":1875,"俵":1876,"俺":1877,"倉":1878,"個":1879,"倍":1880,"們":1881,"倖":1882,"候":1883,"借":1884,"倩":1885,"倪":1886,"倫":1887,"倶":1888,"倾":1889,"假":1890,"偉":1891,"偕":1892,"做":1893,"停":1894,"健":1895,"側":1896,"偵":1897,"偷":1898,"偽":1899,"傅":1900,"傑":1901,"備":1902,"傢":1903,"储":1904,"傳":1905,"傷":1906,"僊":1907,"働":1908,"像":1909,"僑":1910,"僕":1911,"僚":1912,"僧":1913,"僮":1914,"儀":1915,"億":1916,"儒":1917,"優":1918,"儲":1919,"儷":1920,"儿":1921,"允":1922,"元":1923,"兄":1924,"充":1925,"兆":1926,"先":1927,"光":1928,"克":1929,"兎":1930,"児":1931,"兒":1932,"兖":1933,"兗":1934,"党":1935,"兜":1936,"入":1937,"內":1938,"全":1939,"兩":1940,"八":1941,"公":1942,"六":1943,"兰":1944,"共":1945,"关":1946,"兴":1947,"兵":1948,"其":1949,"具":1950,"典":1951,"兹":1952,"养":1953,"兼":1954,"冀":1955,"内":1956,"円":1957,"冈":1958,"冊":1959,"再":1960,"冑":1961,"冒":1962,"写":1963,"军":1964,"农":1965,"冠":1966,"冢":1967,"冥":1968,"冨":1969,"冬":1970,"冯":1971,"冰":1972,"冲":1973,"决":1974,"冴":1975,"冶":1976,"冷":1977,"凄":1978,"准":1979,"凉":1980,"凌":1981,"凍":1982,"凛":1983,"凝":1984,"凡":1985,"凤":1986,"処":1987,"凧":1988,"凪":1989,"凯":1990,"凰":1991,"凱":1992,"凶":1993,"凸":1994,"出":1995,"击":1996,"函":1997,"刀":1998,"刁":1999,"刃":2000,"分":2001,"切":2002,"刈":2003,"刊":2004,"刑":2005,"划":2006,"列":2007,"刘":2008,"则":2009,"刚":2010,"创":2011,"初":2012,"判":2013,"別":2014,"利":2015,"别":2016,"刮":2017,"到":2018,"制":2019,"刷":2020,"券":2021,"刹":2022,"刺":2023,"刻":2024,"則":2025,"削":2026,"剋":2027,"剌":2028,"前":2029,"剑":2030,"剛":2031,"剣":2032,"剧":2033,"剪":2034,"剱":2035,"創":2036,"劃":2037,"劇":2038,"劉":2039,"劍":2040,"劒":2041,"力":2042,"办":2043,"功":2044,"加":2045,"务":2046,"劣":2047,"动":2048,"助":2049,"努":2050,"劳":2051,"労":2052,"効":2053,"势":2054,"勁":2055,"勅":2056,"勇":2057,"勉":2058,"勋":2059,"勒":2060,"動":2061,"勘":2062,"務":2063,"勝":2064,"勞":2065,"勢":2066,"勤":2067,"勧":2068,"勰":2069,"勲":2070,"勳":2071,"勿":2072,"匂":2073,"包":2074,"化":2075,"北":2076,"匙":2077,"匠":2078,"匡":2079,"匣":2080,"匪":2081,"匯":2082,"匹":2083,"区":2084,"医":2085,"區":2086,"十":2087,"千":2088,"升":2089,"午":2090,"卉":2091,"半":2092,"华":2093,"协":2094,"卑":2095,"卒":2096,"卓":2097,"協":2098,"单":2099,"南":2100,"単":2101,"博":2102,"卜":2103,"占":2104,"卡":2105,"卢":2106,"卫":2107,"卯":2108,"印":2109,"危":2110,"却":2111,"卿":2112,"厂":2113,"历":2114,"厚":2115,"厝":2116,"原":2117,"厦":2118,"厨":2119,"厲":2120,"厳":2121,"去":2122,"县":2123,"参":2124,"參":2125,"又":2126,"叉":2127,"及":2128,"友":2129,"双":2130,"反":2131,"収":2132,"发":2133,"叔":2134,"取":2135,"受":2136,"变":2137,"叡":2138,"叢":2139,"口":2140,"古":2141,"只":2142,"叫":2143,"召":2144,"可":2145,"台":2146,"史":2147,"右":2148,"叶":2149,"号":2150,"司":2151,"叹":2152,"吁":2153,"吃":2154,"各":2155,"合":2156,"吉":2157,"吊":2158,"同":2159,"名":2160,"后":2161,"吏":2162,"向":2163,"吒":2164,"吔":2165,"吕":2166,"君":2167,"吞":2168,"吟":2169,"吧":2170,"启":2171,"吳":2172,"吴":2173,"吶":2174,"吸":2175,"吹":2176,"吻":2177,"吼":2178,"吾":2179,"呀":2180,"呂":2181,"呉":2182,"告":2183,"呑":2184,"呖":2185,"员":2186,"周":2187,"呪":2188,"呱":2189,"味":2190,"呼":2191,"命":2192,"咀":2193,"和":2194,"咎":2195,"咕":2196,"咖":2197,"咪":2198,"咲":2199,"咳":2200,"咸":2201,"哀":2202,"品":2203,"哈":2204,"哉":2205,"响":2206,"員":2207,"哥":2208,"哨":2209,"哪":2210,"哭":2211,"哮":2212,"哲":2213,"唄":2214,"唇":2215,"唐":2216,"唔":2217,"唯":2218,"唱":2219,"商":2220,"啊":2221,"問":2222,"啓":2223,"啟":2224,"啡":2225,"啤":2226,"啦":2227,"啮":2228,"啲":2229,"啸":2230,"啼":2231,"喀":2232,"喃":2233,"善":2234,"喆":2235,"喇":2236,"喊":2237,"喋":2238,"喘":2239,"喚":2240,"喜":2241,"喧":2242,"喪":2243,"喫":2244,"喬":2245,"單":2246,"喰":2247,"営":2248,"喷":2249,"喻":2250,"嗎":2251,"嗣":2252,"嘆":2253,"嘉":2254,"嘎":2255,"嘘":2256,"嘩":2257,"嘯":2258,"嘴":2259,"噂":2260,"噛":2261,"器":2262,"噴":2263,"嚴":2264,"囁":2265,"囃":2266,"囍":2267,"囚":2268,"四":2269,"回":2270,"囡":2271,"团":2272,"団":2273,"囧":2274,"园":2275,"囲":2276,"図":2277,"围":2278,"国":2279,"图":2280,"圃":2281,"圆":2282,"國":2283,"圍":2284,"圏":2285,"園":2286,"圓":2287,"圖":2288,"團":2289,"圜":2290,"土":2291,"圣":2292,"圧":2293,"在":2294,"圩":2295,"圭":2296,"地":2297,"圳":2298,"场":2299,"圻":2300,"址":2301,"坂":2302,"均":2303,"坊":2304,"坑":2305,"块":2306,"坚":2307,"坝":2308,"坡":2309,"坤":2310,"坪":2311,"型":2312,"垠":2313,"垣":2314,"埈":2315,"城":2316,"埔":2317,"域":2318,"埠":2319,"埤":2320,"執":2321,"培":2322,"基":2323,"埻":2324,"埼":2325,"堀":2326,"堂":2327,"堅":2328,"堆":2329,"堇":2330,"堕":2331,"堡":2332,"堤":2333,"堯":2334,"堰":2335,"報":2336,"場":2337,"堺":2338,"塌":2339,"塑":2340,"塔":2341,"塘":2342,"塚":2343,"塩":2344,"塵":2345,"塾":2346,"境":2347,"墅":2348,"墉":2349,"墓":2350,"増":2351,"增":2352,"墟":2353,"墨":2354,"墩":2355,"墮":2356,"墳":2357,"墾":2358,"壁":2359,"壇":2360,"壊":2361,"壞":2362,"壢":2363,"壤":2364,"士":2365,"壬":2366,"壮":2367,"壯":2368,"声":2369,"壱":2370,"売":2371,"壶":2372,"壹":2373,"壺":2374,"壽":2375,"备":2376,"変":2377,"复":2378,"夏":2379,"夕":2380,"外":2381,"夙":2382,"多":2383,"夜":2384,"够":2385,"夢":2386,"大":2387,"天":2388,"太":2389,"夫":2390,"央":2391,"失":2392,"头":2393,"夷":2394,"夺":2395,"奀":2396,"奇":2397,"奈":2398,"奉":2399,"奋":2400,"奎":2401,"奏":2402,"契":2403,"奔":2404,"奕":2405,"奖":2406,"套":2407,"奥":2408,"奧":2409,"奨":2410,"奪":2411,"奮":2412,"女":2413,"奴":2414,"奶":2415,"她":2416,"好":2417,"如":2418,"妃":2419,"妄":2420,"妇":2421,"妈":2422,"妓":2423,"妖":2424,"妙":2425,"妞":2426,"妤":2427,"妮":2428,"妳":2429,"妹":2430,"妻":2431,"姆":2432,"姉":2433,"姊":2434,"始":2435,"姐":2436,"姑":2437,"姓":2438,"委":2439,"姚":2440,"姜":2441,"姦":2442,"姫":2443,"姬":2444,"姶":2445,"姸":2446,"姻":2447,"姿":2448,"威":2449,"娃":2450,"娄":2451,"娇":2452,"娘":2453,"娛":2454,"娜":2455,"娟":2456,"娥":2457,"娱":2458,"娴":2459,"娼":2460,"婆":2461,"婉":2462,"婕":2463,"婚":2464,"婦":2465,"婴":2466,"婷":2467,"媒":2468,"媚":2469,"媛":2470,"媽":2471,"嫁":2472,"嫂":2473,"嫌":2474,"嫻":2475,"嬅":2476,"嬌":2477,"嬢":2478,"嬰":2479,"孃":2480,"子":2481,"孔":2482,"孖":2483,"字":2484,"存":2485,"孙":2486,"孛":2487,"孜":2488,"孝":2489,"孟":2490,"季":2491,"孤":2492,"学":2493,"孩":2494,"孫":2495,"學":2496,"孽":2497,"宁":2498,"宅":2499,"宇":2500,"守":2501,"安":2502,"宋":2503,"完":2504,"宍":2505,"宏":2506,"宕":2507,"宗":2508,"官":2509,"宙":2510,"定":2511,"宛":2512,"宜":2513,"宝":2514,"实":2515,"実":2516,"宠":2517,"审":2518,"客":2519,"宣":2520,"室":2521,"宥":2522,"宪":2523,"宫":2524,"宮":2525,"宰":2526,"害":2527,"宴":2528,"宵":2529,"家":2530,"容":2531,"宽":2532,"宾":2533,"宿":2534,"寂":2535,"寄":2536,"寅":2537,"密":2538,"寇":2539,"富":2540,"寒":2541,"寓":2542,"寛":2543,"寝":2544,"寞":2545,"察":2546,"實":2547,"寧":2548,"寨":2549,"審":2550,"寫":2551,"寬":2552,"寮":2553,"寰":2554,"寳":2555,"寵":2556,"寶":2557,"对":2558,"寺":2559,"导":2560,"対":2561,"寿":2562,"封":2563,"専":2564,"射":2565,"将":2566,"將":2567,"專":2568,"尉":2569,"尊":2570,"尋":2571,"對":2572,"導":2573,"小":2574,"少":2575,"尔":2576,"尕":2577,"尖":2578,"尙":2579,"尚":2580,"尤":2581,"尧":2582,"就":2583,"尹":2584,"尻":2585,"尼":2586,"尽":2587,"尾":2588,"尿":2589,"局":2590,"层":2591,"居":2592,"屈":2593,"届":2594,"屋":2595,"屍":2596,"屏":2597,"展":2598,"属":2599,"屠":2600,"層":2601,"履":2602,"屬":2603,"屯":2604,"山":2605,"岁":2606,"岐":2607,"岑":2608,"岔":2609,"岚":2610,"岛":2611,"岡":2612,"岩":2613,"岬":2614,"岭":2615,"岱":2616,"岳":2617,"岷":2618,"岸":2619,"峙":2620,"峠":2621,"峡":2622,"峨":2623,"峩":2624,"峯":2625,"峰":2626,"島":2627,"峻":2628,"峽":2629,"崃":2630,"崇":2631,"崍":2632,"崎":2633,"崑":2634,"崔":2635,"崖":2636,"崗":2637,"崙":2638,"崛":2639,"崴":2640,"嵋":2641,"嵌":2642,"嵐":2643,"嵜":2644,"嵩":2645,"嵯":2646,"嶋":2647,"嶌":2648,"嶺":2649,"嶽":2650,"巌":2651,"巍":2652,"巖":2653,"川":2654,"州":2655,"巡":2656,"巢":2657,"巣":2658,"工":2659,"左":2660,"巧":2661,"巨":2662,"巫":2663,"差":2664,"己":2665,"已":2666,"巳":2667,"巴":2668,"巻":2669,"巽":2670,"币":2671,"市":2672,"布":2673,"帅":2674,"帆":2675,"师":2676,"希":2677,"帖":2678,"帝":2679,"帥":2680,"带":2681,"師":2682,"席":2683,"帯":2684,"帰":2685,"帳":2686,"帶":2687,"常":2688,"帽":2689,"幅":2690,"幌":2691,"幕":2692,"幗":2693,"幡":2694,"幣":2695,"幫":2696,"干":2697,"平":2698,"年":2699,"幸":2700,"幹":2701,"幻":2702,"幼":2703,"幽":2704,"广":2705,"庁":2706,"広":2707,"庄":2708,"庆":2709,"庇":2710,"床":2711,"序":2712,"庐":2713,"库":2714,"应":2715,"底":2716,"店":2717,"庙":2718,"庚":2719,"府":2720,"庞":2721,"度":2722,"座":2723,"庫":2724,"庭":2725,"庵":2726,"康":2727,"庸":2728,"庾":2729,"廂":2730,"廈":2731,"廉":2732,"廊":2733,"廖":2734,"廚":2735,"廟":2736,"廠":2737,"廣":2738,"廬":2739,"廳":2740,"延":2741,"廷":2742,"建":2743,"廻":2744,"开":2745,"弁":2746,"异":2747,"弋":2748,"式":2749,"弐":2750,"弓":2751,"弔":2752,"引":2753,"弗":2754,"弘":2755,"弛":2756,"弟":2757,"张":2758,"弥":2759,"弦":2760,"弯":2761,"弱":2762,"張":2763,"強":2764,"强":2765,"弼":2766,"弾":2767,"彅":2768,"彊":2769,"彌":2770,"彎":2771,"归":2772,"当":2773,"录":2774,"彗":2775,"形":2776,"彤":2777,"彥":2778,"彦":2779,"彩":2780,"彪":2781,"彬":2782,"彭":2783,"彰":2784,"影":2785,"役":2786,"彻":2787,"彼":2788,"征":2789,"待":2790,"很":2791,"律":2792,"後":2793,"徐":2794,"徒":2795,"従":2796,"得":2797,"從":2798,"御":2799,"復":2800,"循":2801,"微":2802,"徳":2803,"徵":2804,"德":2805,"徹":2806,"徽":2807,"心":2808,"必":2809,"忌":2810,"忍":2811,"志":2812,"忘":2813,"応":2814,"忠":2815,"快":2816,"忱":2817,"念":2818,"忻":2819,"怀":2820,"怒":2821,"怖":2822,"怜":2823,"思":2824,"怡":2825,"急":2826,"性":2827,"怨":2828,"怪":2829,"总":2830,"恆":2831,"恋":2832,"恐":2833,"恒":2834,"恥":2835,"恨":2836,"恩":2837,"恭":2838,"息":2839,"恵":2840,"恺":2841,"恽":2842,"悅":2843,"悚":2844,"悟":2845,"悠":2846,"患":2847,"悦":2848,"悩":2849,"悪":2850,"悲":2851,"悶":2852,"悼":2853,"情":2854,"惊":2855,"惑":2856,"惕":2857,"惜":2858,"惟":2859,"惠":2860,"惨":2861,"想":2862,"惹":2863,"愁":2864,"愈":2865,"意":2866,"愚":2867,"愛":2868,"感":2869,"愷":2870,"愿":2871,"慄":2872,"慈":2873,"態":2874,"慎":2875,"慕":2876,"慢":2877,"慣":2878,"慧":2879,"慬":2880,"慰":2881,"慶":2882,"慾":2883,"憂":2884,"憎":2885,"憐":2886,"憚":2887,"憧":2888,"憫":2889,"憲":2890,"憶":2891,"應":2892,"懷":2893,"戀":2894,"戈":2895,"戏":2896,"成":2897,"我":2898,"戒":2899,"或":2900,"战":2901,"戚":2902,"戟":2903,"戦":2904,"戯":2905,"戰":2906,"戲":2907,"戴":2908,"戸":2909,"房":2910,"所":2911,"扁":2912,"扇":2913,"扉":2914,"手":2915,"才":2916,"扎":2917,"打":2918,"扦":2919,"扬":2920,"扭":2921,"扮":2922,"扰":2923,"扶":2924,"批":2925,"找":2926,"承":2927,"技":2928,"抄":2929,"把":2930,"抑":2931,"投":2932,"抗":2933,"折":2934,"抚":2935,"択":2936,"报":2937,"披":2938,"抱":2939,"押":2940,"拉":2941,"拍":2942,"拐":2943,"拓":2944,"拔":2945,"拖":2946,"拙":2947,"招":2948,"拜":2949,"拝":2950,"拠":2951,"拡":2952,"拥":2953,"拯":2954,"拳":2955,"拼":2956,"拾":2957,"拿":2958,"持":2959,"指":2960,"挑":2961,"挙":2962,"挚":2963,"挪":2964,"振":2965,"挺":2966,"捉":2967,"捐":2968,"捕":2969,"捜":2970,"捧":2971,"捨":2972,"捷":2973,"掃":2974,"授":2975,"掌":2976,"排":2977,"掛":2978,"採":2979,"探":2980,"控":2981,"推":2982,"措":2983,"描":2984,"提":2985,"插":2986,"揖":2987,"揚":2988,"揮":2989,"援":2990,"揺":2991,"損":2992,"搜":2993,"搞":2994,"携":2995,"摂":2996,"摇":2997,"摘":2998,"摩":2999,"摯":3000,"摸":3001,"摺":3002,"撃":3003,"撒":3004,"撞":3005,"撫":3006,"播":3007,"撮":3008,"撰":3009,"撲":3010,"擂":3011,"擊":3012,"操":3013,"擱":3014,"支":3015,"收":3016,"改":3017,"攻":3018,"放":3019,"政":3020,"故":3021,"敎":3022,"敏":3023,"救":3024,"敖":3025,"敗":3026,"教":3027,"敛":3028,"敢":3029,"散":3030,"敦":3031,"敬":3032,"数":3033,"整":3034,"敵":3035,"敷":3036,"數":3037,"文":3038,"斉":3039,"斋":3040,"斌":3041,"斎":3042,"斐":3043,"斑":3044,"斗":3045,"料":3046,"斛":3047,"斜":3048,"斬":3049,"断":3050,"斯":3051,"新":3052,"斷":3053,"方":3054,"於":3055,"施":3056,"旅":3057,"旋":3058,"族":3059,"旗":3060,"旛":3061,"无":3062,"日":3063,"旦":3064,"旧":3065,"早":3066,"旬":3067,"旭":3068,"时":3069,"旺":3070,"旻":3071,"昀":3072,"昂":3073,"昆":3074,"昇":3075,"昊":3076,"昌":3077,"明":3078,"昏":3079,"易":3080,"昔":3081,"昕":3082,"星":3083,"映":3084,"春":3085,"昧":3086,"昭":3087,"是":3088,"昱":3089,"昴":3090,"昼":3091,"時":3092,"晃":3093,"晉":3094,"晋":3095,"晏":3096,"晓":3097,"晔":3098,"晖":3099,"晚":3100,"晟":3101,"晨":3102,"普":3103,"景":3104,"晴":3105,"晶":3106,"智":3107,"暁":3108,"暉":3109,"暎":3110,"暑":3111,"暖":3112,"暗":3113,"暢":3114,"暦":3115,"暨":3116,"暫":3117,"暮":3118,"暴":3119,"曄":3120,"曉":3121,"曙":3122,"曜":3123,"曦":3124,"曲":3125,"曳":3126,"更":3127,"書":3128,"曹":3129,"曺":3130,"曼":3131,"曽":3132,"曾":3133,"替":3134,"最":3135,"會":3136,"月":3137,"有":3138,"朋":3139,"服":3140,"朔":3141,"朗":3142,"望":3143,"朝":3144,"期":3145,"朦":3146,"木":3147,"未":3148,"末":3149,"本":3150,"札":3151,"术":3152,"朱":3153,"朴":3154,"朵":3155,"机":3156,"杀":3157,"杂":3158,"权":3159,"杄":3160,"杉":3161,"李":3162,"杏":3163,"材":3164,"村":3165,"杜":3166,"杞":3167,"束":3168,"条":3169,"来":3170,"杨":3171,"杭":3172,"杯":3173,"杰":3174,"東":3175,"杵":3176,"杻":3177,"松":3178,"板":3179,"极":3180,"构":3181,"析":3182,"枕":3183,"林":3184,"枚":3185,"果":3186,"枝":3187,"枢":3188,"枣":3189,"枥":3190,"枪":3191,"枫":3192,"枭":3193,"枯":3194,"架":3195,"枸":3196,"柄":3197,"柊":3198,"柏":3199,"柑":3200,"染":3201,"柔":3202,"柘":3203,"柚":3204,"柞":3205,"柠":3206,"查":3207,"柯":3208,"柱":3209,"柳":3210,"柴":3211,"査":3212,"柾":3213,"柿":3214,"栂":3215,"栃":3216,"栄":3217,"标":3218,"栋":3219,"栎":3220,"树":3221,"栖":3222,"栗":3223,"栘":3224,"栝":3225,"校":3226,"株":3227,"核":3228,"根":3229,"格":3230,"栾":3231,"桂":3232,"桃":3233,"案":3234,"桐":3235,"桑":3236,"桜":3237,"桢":3238,"档":3239,"桥":3240,"桦":3241,"桧":3242,"桶":3243,"梁":3244,"梅":3245,"梓":3246,"條":3247,"梠":3248,"梢":3249,"梦":3250,"梨":3251,"梭":3252,"梯":3253,"械":3254,"梶":3255,"棄":3256,"棉":3257,"棋":3258,"棍":3259,"棒":3260,"棕":3261,"棘":3262,"棟":3263,"棠":3264,"棣":3265,"森":3266,"棱":3267,"棲":3268,"棵":3269,"棺":3270,"椋":3271,"植":3272,"椎":3273,"椒":3274,"椙":3275,"検":3276,"椰":3277,"椴":3278,"椿":3279,"楂":3280,"楊":3281,"楓":3282,"楔":3283,"楚":3284,"楝":3285,"楠":3286,"楢":3287,"楨":3288,"業":3289,"極":3290,"楸":3291,"楼":3292,"楽":3293,"榈":3294,"榉":3295,"榊":3296,"榎":3297,"榕":3298,"榛":3299,"榜":3300,"榧":3301,"榮":3302,"榴":3303,"槇":3304,"構":3305,"槍":3306,"槐":3307,"様":3308,"槙":3309,"槟":3310,"槻":3311,"槽":3312,"樂":3313,"樅":3314,"樊":3315,"樋":3316,"樑":3317,"樒":3318,"樓":3319,"樗":3320,"標":3321,"樟":3322,"模":3323,"樣":3324,"樨":3325,"権":3326,"横":3327,"樫":3328,"樱":3329,"樵":3330,"樸":3331,"樹":3332,"樺":3333,"樽":3334,"橋":3335,"橘":3336,"橙":3337,"機":3338,"橫":3339,"橹":3340,"檀":3341,"檎":3342,"檔":3343,"檗":3344,"檜":3345,"檬":3346,"檳":3347,"檸":3348,"檻":3349,"櫃":3350,"櫓":3351,"櫛":3352,"櫟":3353,"櫸":3354,"櫻":3355,"欅":3356,"權":3357,"欒":3358,"次":3359,"欢":3360,"欣":3361,"欧":3362,"欲":3363,"欺":3364,"欽":3365,"歉":3366,"歌":3367,"歐":3368,"歡":3369,"止":3370,"正":3371,"步":3372,"武":3373,"歩":3374,"歯":3375,"歲":3376,"歳":3377,"歴":3378,"歷":3379,"死":3380,"歼":3381,"殊":3382,"残":3383,"殖":3384,"殘":3385,"殤":3386,"殭":3387,"殯":3388,"殲":3389,"段":3390,"殷":3391,"殺":3392,"殻":3393,"殿":3394,"毀":3395,"毅":3396,"母":3397,"毎":3398,"毒":3399,"毓":3400,"比":3401,"毕":3402,"毛":3403,"毫":3404,"毬":3405,"氏":3406,"民":3407,"气":3408,"気":3409,"氣":3410,"水":3411,"氷":3412,"永":3413,"汀":3414,"求":3415,"汇":3416,"汉":3417,"汐":3418,"汕":3419,"汗":3420,"汚":3421,"汝":3422,"江":3423,"池":3424,"汤":3425,"汪":3426,"汲":3427,"汶":3428,"決":3429,"汽":3430,"沂":3431,"沃":3432,"沈":3433,"沉":3434,"沒":3435,"沓":3436,"沖":3437,"沙":3438,"沛":3439,"沟":3440,"没":3441,"沢":3442,"河":3443,"沸":3444,"油":3445,"治":3446,"沼":3447,"泉":3448,"泊":3449,"泌":3450,"泓":3451,"法":3452,"泗":3453,"泛":3454,"泡":3455,"波":3456,"泣":3457,"泥":3458,"泪":3459,"泫":3460,"泰":3461,"泳":3462,"泸":3463,"泽":3464,"洁":3465,"洋":3466,"洗":3467,"洙":3468,"洛":3469,"洞":3470,"津":3471,"洪":3472,"洮":3473,"洱":3474,"洲":3475,"洹":3476,"活":3477,"洽":3478,"派":3479,"流":3480,"浄":3481,"浅":3482,"测":3483,"济":3484,"浑":3485,"浒":3486,"浙":3487,"浜":3488,"浣":3489,"浦":3490,"浩":3491,"浪":3492,"浮":3493,"浴":3494,"海":3495,"浸":3496,"涂":3497,"消":3498,"涉":3499,"涙":3500,"涛":3501,"润":3502,"涯":3503,"液":3504,"涵":3505,"涼":3506,"淀":3507,"淄":3508,"淇":3509,"淑":3510,"淘":3511,"淚":3512,"淞":3513,"淡":3514,"淫":3515,"淮":3516,"深":3517,"淳":3518,"淵":3519,"混":3520,"淸":3521,"淺":3522,"添":3523,"清":3524,"済":3525,"渉":3526,"渋":3527,"渓":3528,"渔":3529,"渕":3530,"渚":3531,"減":3532,"渝":3533,"渠":3534,"渡":3535,"渣":3536,"渤":3537,"渦":3538,"温":3539,"測":3540,"渭":3541,"港":3542,"游":3543,"湄":3544,"湖":3545,"湘":3546,"湛":3547,"湧":3548,"湯":3549,"湾":3550,"満":3551,"溇":3552,"源":3553,"準":3554,"溝":3555,"溥":3556,"溪":3557,"溫":3558,"溲":3559,"溺":3560,"滄":3561,"滅":3562,"滆":3563,"滇":3564,"滉":3565,"滋":3566,"滌":3567,"滑":3568,"滙":3569,"滚":3570,"滝":3571,"滢":3572,"滦":3573,"滨":3574,"滩":3575,"滬":3576,"滸":3577,"滿":3578,"漁":3579,"漂":3580,"漆":3581,"演":3582,"漠":3583,"漢":3584,"漣":3585,"漫":3586,"漱":3587,"漳":3588,"漸":3589,"潇":3590,"潍":3591,"潔":3592,"潘":3593,"潛":3594,"潜":3595,"潟":3596,"潢":3597,"潤":3598,"潭":3599,"潮":3600,"澀":3601,"澁":3602,"澄":3603,"澈":3604,"澍":3605,"澎":3606,"澗":3607,"澜":3608,"澤":3609,"澪":3610,"澱":3611,"澳":3612,"激":3613,"濂":3614,"濃":3615,"濟":3616,"濠":3617,"濡":3618,"濤":3619,"濮":3620,"濰":3621,"濱":3622,"濵":3623,"瀅":3624,"瀋":3625,"瀑":3626,"瀚":3627,"瀛":3628,"瀧":3629,"瀬":3630,"瀾":3631,"灃":3632,"灌":3633,"灘":3634,"灣":3635,"火":3636,"灯":3637,"灰":3638,"灵":3639,"灸":3640,"灼":3641,"災":3642,"灿":3643,"炎":3644,"炜":3645,"炫":3646,"炭":3647,"炮":3648,"炯":3649,"炳":3650,"炷":3651,"炸":3652,"点":3653,"為":3654,"烈":3655,"烏":3656,"烔":3657,"烟":3658,"烫":3659,"热":3660,"烽":3661,"焉":3662,"焕":3663,"焜":3664,"無":3665,"焦":3666,"焯":3667,"然":3668,"焼":3669,"煉":3670,"煊":3671,"煌":3672,"煒":3673,"煕":3674,"煙":3675,"煞":3676,"煤":3677,"煥":3678,"照":3679,"煩":3680,"熈":3681,"熊":3682,"熙":3683,"熟":3684,"熱":3685,"燃":3686,"燈":3687,"燊":3688,"燎":3689,"燒":3690,"燕":3691,"營":3692,"燦":3693,"燧":3694,"燮":3695,"燿":3696,"爀":3697,"爆":3698,"爪":3699,"爬":3700,"爭":3701,"爱":3702,"爲":3703,"爵":3704,"父":3705,"爸":3706,"爺":3707,"爽":3708,"爾":3709,"片":3710,"版":3711,"牌":3712,"牙":3713,"牛":3714,"牝":3715,"牟":3716,"牡":3717,"牧":3718,"物":3719,"特":3720,"犀":3721,"犖":3722,"犬":3723,"犯":3724,"状":3725,"犹":3726,"狀":3727,"狂":3728,"狄":3729,"狐":3730,"狗":3731,"狙":3732,"狛":3733,"狩":3734,"独":3735,"狭":3736,"狮":3737,"狱":3738,"狸":3739,"狼":3740,"猎":3741,"猛":3742,"猟":3743,"猥":3744,"猩":3745,"猪":3746,"猫":3747,"献":3748,"猷":3749,"猿":3750,"獄":3751,"獅":3752,"獎":3753,"獏":3754,"獣":3755,"獨":3756,"獲":3757,"獵":3758,"獸":3759,"獻":3760,"玄":3761,"率":3762,"玉":3763,"王":3764,"玎":3765,"玖":3766,"玛":3767,"玟":3768,"玥":3769,"玩":3770,"玫":3771,"玮":3772,"环":3773,"现":3774,"玲":3775,"玹":3776,"玺":3777,"玻":3778,"珀":3779,"珂":3780,"珅":3781,"珈":3782,"珉":3783,"珊":3784,"珍":3785,"珠":3786,"珩":3787,"珪":3788,"班":3789,"現":3790,"球":3791,"琅":3792,"理":3793,"琇":3794,"琉":3795,"琊":3796,"琚":3797,"琛":3798,"琢":3799,"琦":3800,"琨":3801,"琪":3802,"琬":3803,"琰":3804,"琲":3805,"琳":3806,"琴":3807,"琵":3808,"琶":3809,"琼":3810,"瑀":3811,"瑄":3812,"瑋":3813,"瑚":3814,"瑛":3815,"瑜":3816,"瑞":3817,"瑟":3818,"瑠":3819,"瑤":3820,"瑩":3821,"瑪":3822,"瑰":3823,"瑶":3824,"瑾":3825,"璀":3826,"璃":3827,"璉":3828,"璋":3829,"璐":3830,"璜":3831,"璠":3832,"璨":3833,"環":3834,"璽":3835,"璿":3836,"瓊":3837,"瓜":3838,"瓢":3839,"瓦":3840,"瓮":3841,"瓲":3842,"瓶":3843,"瓷":3844,"甄":3845,"甘":3846,"甚":3847,"甜":3848,"生":3849,"產":3850,"産":3851,"甦":3852,"用":3853,"甫":3854,"甯":3855,"田":3856,"由":3857,"甲":3858,"申":3859,"电":3860,"男":3861,"甸":3862,"町":3863,"画":3864,"畅":3865,"界":3866,"畏":3867,"畑":3868,"留":3869,"畜":3870,"畠":3871,"畢":3872,"略":3873,"番":3874,"畫":3875,"異":3876,"畳":3877,"當":3878,"畸":3879,"畿":3880,"疆":3881,"疊":3882,"疏":3883,"疑":3884,"疗":3885,"疯":3886,"疲":3887,"疾":3888,"病":3889,"痕":3890,"痛":3891,"痧":3892,"痴":3893,"瘋":3894,"療":3895,"癲":3896,"発":3897,"登":3898,"發":3899,"白":3900,"百":3901,"的":3902,"皇":3903,"皐":3904,"皓":3905,"皖":3906,"皮":3907,"盂":3908,"盆":3909,"盈":3910,"益":3911,"监":3912,"盒":3913,"盖":3914,"盗":3915,"盘":3916,"盛":3917,"盜":3918,"盟":3919,"盡":3920,"監":3921,"盤":3922,"盧":3923,"目":3924,"盲":3925,"直":3926,"相":3927,"盾":3928,"省":3929,"眉":3930,"看":3931,"県":3932,"眞":3933,"真":3934,"眠":3935,"眸":3936,"眼":3937,"眾":3938,"着":3939,"睡":3940,"督":3941,"睦":3942,"睫":3943,"睹":3944,"睿":3945,"瞬":3946,"瞰":3947,"瞳":3948,"瞻":3949,"瞿":3950,"矛":3951,"矢":3952,"矣":3953,"知":3954,"矧":3955,"矩":3956,"短":3957,"石":3958,"矽":3959,"矿":3960,"码":3961,"砂":3962,"砌":3963,"研":3964,"砥":3965,"砦":3966,"砲":3967,"破":3968,"砵":3969,"砻":3970,"硃":3971,"硕":3972,"硝":3973,"硫":3974,"硬":3975,"碁":3976,"碇":3977,"碌":3978,"碍":3979,"碎":3980,"碑":3981,"碓":3982,"碟":3983,"碧":3984,"碩":3985,"碰":3986,"碼":3987,"磁":3988,"磊":3989,"磐":3990,"磔":3991,"磨":3992,"磯":3993,"礁":3994,"礦":3995,"礫":3996,"示":3997,"礼":3998,"社":3999,"祇":4000,"祈":4001,"祉":4002,"祐":4003,"祖":4004,"祜":4005,"祝":4006,"神":4007,"祠":4008,"祥":4009,"祭":4010,"祯":4011,"祺":4012,"祿":4013,"禁":4014,"禄":4015,"禅":4016,"禎":4017,"福":4018,"禧":4019,"禮":4020,"禹":4021,"禽":4022,"禾":4023,"禿":4024,"秀":4025,"私":4026,"秉":4027,"秋":4028,"种":4029,"科":4030,"秒":4031,"秘":4032,"租":4033,"秤":4034,"秦":4035,"秩":4036,"积":4037,"称":4038,"移":4039,"稀":4040,"稅":4041,"程":4042,"税":4043,"稔":4044,"稗":4045,"稚":4046,"稠":4047,"種":4048,"稲":4049,"稻":4050,"稿":4051,"穀":4052,"穂":4053,"穆":4054,"積":4055,"穎":4056,"穗":4057,"穢":4058,"穣":4059,"穩":4060,"穴":4061,"究":4062,"空":4063,"突":4064,"窄":4065,"窈":4066,"窓":4067,"窖":4068,"窝":4069,"窩":4070,"竇":4071,"竊":4072,"立":4073,"站":4074,"竜":4075,"竞":4076,"竟":4077,"章":4078,"童":4079,"端":4080,"競":4081,"竹":4082,"竺":4083,"笃":4084,"笈":4085,"笏":4086,"笑":4087,"笔":4088,"笙":4089,"笛":4090,"笠":4091,"符":4092,"笨":4093,"第":4094,"笹":4095,"笼":4096,"筆":4097,"等":4098,"筋":4099,"筏":4100,"筑":4101,"策":4102,"筝":4103,"筧":4104,"筱":4105,"筲":4106,"简":4107,"箏":4108,"箒":4109,"箕":4110,"算":4111,"管":4112,"箭":4113,"箱":4114,"節":4115,"篁":4116,"範":4117,"篇":4118,"築":4119,"篠":4120,"篤":4121,"篮":4122,"簇":4123,"簡":4124,"簿":4125,"籃":4126,"籍":4127,"籟":4128,"籠":4129,"米":4130,"粉":4131,"粗":4132,"粟":4133,"粥":4134,"粧":4135,"粮":4136,"粵":4137,"精":4138,"糕":4139,"糖":4140,"糙":4141,"糞":4142,"糧":4143,"糬":4144,"糸":4145,"系":4146,"紀":4147,"約":4148,"紅":4149,"紋":4150,"納":4151,"紐":4152,"純":4153,"紗":4154,"紘":4155,"紙":4156,"級":4157,"紛":4158,"紜":4159,"素":4160,"索":4161,"紧":4162,"紫":4163,"紮":4164,"細":4165,"紳":4166,"紹":4167,"紺":4168,"終":4169,"絃":4170,"組":4171,"絆":4172,"経":4173,"結":4174,"絕":4175,"絞":4176,"絡":4177,"絢":4178,"給":4179,"統":4180,"絲":4181,"絵":4182,"絶":4183,"絹":4184,"綏":4185,"經":4186,"継":4187,"続":4188,"綜":4189,"綠":4190,"綫":4191,"維":4192,"綱":4193,"網":4194,"綸":4195,"綺":4196,"綽":4197,"綾":4198,"綿":4199,"緊":4200,"緋":4201,"総":4202,"緑":4203,"緒":4204,"線":4205,"緣":4206,"編":4207,"緯":4208,"練":4209,"縁":4210,"縄":4211,"縛":4212,"縣":4213,"縫":4214,"縱":4215,"總":4216,"繁":4217,"繆":4218,"織":4219,"繕":4220,"繚":4221,"繡":4222,"繪":4223,"繰":4224,"繼":4225,"續":4226,"纓":4227,"纜":4228,"红":4229,"约":4230,"级":4231,"纪":4232,"纱":4233,"纲":4234,"纳":4235,"纵":4236,"纶":4237,"线":4238,"织":4239,"终":4240,"绍":4241,"经":4242,"绑":4243,"绒":4244,"结":4245,"绘":4246,"给":4247,"络":4248,"绝":4249,"统":4250,"绣":4251,"绥":4252,"继":4253,"续":4254,"绮":4255,"维":4256,"绵":4257,"综":4258,"绿":4259,"缅":4260,"缘":4261,"缝":4262,"缨":4263,"缪":4264,"缺":4265,"罐":4266,"网":4267,"罕":4268,"罗":4269,"罘":4270,"罪":4271,"置":4272,"罰":4273,"署":4274,"罳":4275,"羅":4276,"羊":4277,"羌":4278,"美":4279,"羚":4280,"羣":4281,"群":4282,"義":4283,"羯":4284,"羲":4285,"羽":4286,"翁":4287,"翅":4288,"翊":4289,"習":4290,"翔":4291,"翠":4292,"翡":4293,"翰":4294,"翳":4295,"翻":4296,"翼":4297,"耀":4298,"老":4299,"考":4300,"者":4301,"耆":4302,"而":4303,"耐":4304,"耕":4305,"耳":4306,"耶":4307,"聂":4308,"聊":4309,"职":4310,"联":4311,"聖":4312,"聘":4313,"聚":4314,"聞":4315,"聡":4316,"聯":4317,"聰":4318,"聲":4319,"聴":4320,"聶":4321,"職":4322,"聽":4323,"聿":4324,"肃":4325,"肅":4326,"肇":4327,"肉":4328,"肋":4329,"肌":4330,"肖":4331,"肠":4332,"股":4333,"肢":4334,"肥":4335,"育":4336,"肺":4337,"胆":4338,"背":4339,"胎":4340,"胖":4341,"胜":4342,"胞":4343,"胡":4344,"胧":4345,"胸":4346,"能":4347,"脂":4348,"脇":4349,"脈":4350,"脉":4351,"脊":4352,"脑":4353,"脚":4354,"脫":4355,"脳":4356,"腕":4357,"腦":4358,"腩":4359,"腰":4360,"腳":4361,"腸":4362,"腹":4363,"腺":4364,"腾":4365,"腿":4366,"膀":4367,"膩":4368,"膳":4369,"膽":4370,"臂":4371,"臍":4372,"臓":4373,"臣":4374,"臧":4375,"臨":4376,"自":4377,"臭":4378,"至":4379,"致":4380,"臺":4381,"臻":4382,"臼":4383,"舂":4384,"與":4385,"興":4386,"舊":4387,"舌":4388,"舍":4389,"舎":4390,"舒":4391,"舗":4392,"舘":4393,"舛":4394,"舜":4395,"舞":4396,"舟":4397,"舩":4398,"航":4399,"舫":4400,"般":4401,"舰":4402,"船":4403,"舺":4404,"艇":4405,"艋":4406,"艦":4407,"艮":4408,"良":4409,"色":4410,"艳":4411,"艷":4412,"艺":4413,"艾":4414,"节":4415,"芃":4416,"芎":4417,"芒":4418,"芙":4419,"芝":4420,"芥":4421,"芦":4422,"芬":4423,"芭":4424,"花":4425,"芳":4426,"芷":4427,"芸":4428,"芹":4429,"芽":4430,"苋":4431,"苍":4432,"苏":4433,"苑":4434,"苓":4435,"苔":4436,"苕":4437,"苗":4438,"苞":4439,"苟":4440,"若":4441,"苦":4442,"英":4443,"苹":4444,"苺":4445,"茂":4446,"范":4447,"茄":4448,"茅":4449,"茉":4450,"茎":4451,"茗":4452,"茜":4453,"茨":4454,"茱":4455,"茵":4456,"茶":4457,"茹":4458,"荃":4459,"荆":4460,"草":4461,"荊":4462,"荒":4463,"荔":4464,"荘":4465,"荡":4466,"荣":4467,"荦":4468,"荫":4469,"药":4470,"荷":4471,"荻":4472,"莆":4473,"莉":4474,"莊":4475,"莎":4476,"莓":4477,"莖":4478,"莘":4479,"莞":4480,"莢":4481,"莧":4482,"莫":4483,"莱":4484,"莲":4485,"莸":4486,"莼":4487,"莽":4488,"菀":4489,"菁":4490,"菅":4491,"菊":4492,"菌":4493,"菎":4494,"菓":4495,"菘":4496,"菜":4497,"菠":4498,"菩":4499,"菫":4500,"華":4501,"菰":4502,"菱":4503,"菲":4504,"菴":4505,"菸":4506,"萃":4507,"萄":4508,"萊":4509,"萌":4510,"萍":4511,"营":4512,"萧":4513,"萨":4514,"萩":4515,"萬":4516,"萱":4517,"萸":4518,"萼":4519,"落":4520,"葆":4521,"葉":4522,"著":4523,"葛":4524,"葡":4525,"董":4526,"葦":4527,"葫":4528,"葬":4529,"葯":4530,"葵":4531,"蒂":4532,"蒋":4533,"蒔":4534,"蒙":4535,"蒟":4536,"蒲":4537,"蒸":4538,"蒻":4539,"蒼":4540,"蒿":4541,"蓀":4542,"蓄":4543,"蓉":4544,"蓝":4545,"蓬":4546,"蓮":4547,"蓼":4548,"蔗":4549,"蔚":4550,"蔡":4551,"蔣":4552,"蔥":4553,"蔦":4554,"蔬":4555,"蔭":4556,"蔴":4557,"蔵":4558,"蔷":4559,"蕉":4560,"蕗":4561,"蕙":4562,"蕨":4563,"蕩":4564,"蕭":4565,"蕾":4566,"薄":4567,"薇":4568,"薈":4569,"薊":4570,"薔":4571,"薙":4572,"薛":4573,"薤":4574,"薩":4575,"薫":4576,"薬":4577,"薮":4578,"薰":4579,"藍":4580,"藏":4581,"藝":4582,"藤":4583,"藥":4584,"藩":4585,"藪":4586,"藻":4587,"蘆":4588,"蘇":4589,"蘋":4590,"蘭":4591,"蘿":4592,"虎":4593,"虐":4594,"處":4595,"虚":4596,"虛":4597,"虞":4598,"號":4599,"虫":4600,"虹":4601,"蚀":4602,"蚁":4603,"蚊":4604,"蚌":4605,"蚺":4606,"蛇":4607,"蛉":4608,"蛋":4609,"蛍":4610,"蛙":4611,"蛛":4612,"蛟":4613,"蛮":4614,"蛺":4615,"蛾":4616,"蜀":4617,"蜂":4618,"蜆":4619,"蜘":4620,"蜜":4621,"蜥":4622,"蜷":4623,"蜻":4624,"蝉":4625,"蝕":4626,"蝦":4627,"蝪":4628,"蝴":4629,"蝶":4630,"螂":4631,"融":4632,"螢":4633,"螳":4634,"螺":4635,"蟇":4636,"蟲":4637,"蟷":4638,"蟹":4639,"蟻":4640,"蠡":4641,"蠻":4642,"血":4643,"衆":4644,"行":4645,"術":4646,"街":4647,"衛":4648,"衝":4649,"衞":4650,"衡":4651,"衣":4652,"表":4653,"衰":4654,"袁":4655,"袋":4656,"被":4657,"袴":4658,"裁":4659,"裂":4660,"装":4661,"裏":4662,"裔":4663,"裕":4664,"裘":4665,"補":4666,"裝":4667,"裡":4668,"裳":4669,"裵":4670,"裸":4671,"製":4672,"裾":4673,"複":4674,"褲":4675,"褻":4676,"襖":4677,"襟":4678,"襪":4679,"襲":4680,"西":4681,"要":4682,"覇":4683,"見":4684,"規":4685,"視":4686,"覚":4687,"覧":4688,"親":4689,"覲":4690,"観":4691,"覺":4692,"覽":4693,"觀":4694,"见":4695,"观":4696,"视":4697,"览":4698,"觉":4699,"觐":4700,"角":4701,"解":4702,"言":4703,"訂":4704,"計":4705,"訊":4706,"討":4707,"訓":4708,"訕":4709,"託":4710,"記":4711,"訪":4712,"設":4713,"許":4714,"訳":4715,"訴":4716,"訶":4717,"診":4718,"証":4719,"詒":4720,"評":4721,"詞":4722,"詠":4723,"試":4724,"詩":4725,"詮":4726,"話":4727,"該":4728,"詳":4729,"詹":4730,"誂":4731,"誌":4732,"誕":4733,"誘":4734,"語":4735,"誠":4736,"誡":4737,"誤":4738,"說":4739,"説":4740,"読":4741,"誰":4742,"課":4743,"調":4744,"談":4745,"諏":4746,"論":4747,"諫":4748,"諭":4749,"諸":4750,"諾":4751,"謀":4752,"謎":4753,"謙":4754,"講":4755,"謝":4756,"謨":4757,"證":4758,"譚":4759,"譜":4760,"警":4761,"譯":4762,"議":4763,"譲":4764,"護":4765,"讃":4766,"變":4767,"讐":4768,"讓":4769,"讚":4770,"计":4771,"让":4772,"训":4773,"议":4774,"讯":4775,"记":4776,"许":4777,"论":4778,"设":4779,"证":4780,"诃":4781,"评":4782,"识":4783,"词":4784,"诗":4785,"诚":4786,"话":4787,"该":4788,"语":4789,"说":4790,"诺":4791,"读":4792,"谊":4793,"谋":4794,"谢":4795,"谣":4796,"谦":4797,"谭":4798,"谱":4799,"谷":4800,"豆":4801,"豊":4802,"豐":4803,"豚":4804,"象":4805,"豪":4806,"豫":4807,"豬":4808,"豹":4809,"貓":4810,"貝":4811,"貞":4812,"負":4813,"財":4814,"貢":4815,"貧":4816,"貨":4817,"貫":4818,"責":4819,"貳":4820,"貴":4821,"買":4822,"費":4823,"貼":4824,"貽":4825,"貿":4826,"賀":4827,"資":4828,"賈":4829,"賊":4830,"賓":4831,"賜":4832,"賞":4833,"賡":4834,"賢":4835,"賣":4836,"質":4837,"賭":4838,"賴":4839,"購":4840,"賽":4841,"贊":4842,"贖":4843,"贛":4844,"贝":4845,"贞":4846,"贡":4847,"财":4848,"责":4849,"贤":4850,"货":4851,"质":4852,"购":4853,"贯":4854,"贵":4855,"贷":4856,"贸":4857,"费":4858,"贺":4859,"贻":4860,"贾":4861,"资":4862,"赌":4863,"赛":4864,"赞":4865,"赡":4866,"赣":4867,"赤":4868,"赫":4869,"走":4870,"赵":4871,"起":4872,"超":4873,"越":4874,"趙":4875,"趨":4876,"足":4877,"跃":4878,"跆":4879,"跑":4880,"跖":4881,"距":4882,"跟":4883,"跡":4884,"路":4885,"跳":4886,"践":4887,"踊":4888,"踏":4889,"踐":4890,"踪":4891,"踯":4892,"蹄":4893,"蹈":4894,"蹊":4895,"蹟":4896,"躁":4897,"躅":4898,"躍":4899,"身":4900,"車":4901,"軌":4902,"軍":4903,"軒":4904,"軟":4905,"転":4906,"軫":4907,"軽":4908,"軾":4909,"載":4910,"輌":4911,"輔":4912,"輕":4913,"輝":4914,"輩":4915,"輪":4916,"輯":4917,"輸":4918,"轉":4919,"轎":4920,"车":4921,"轨":4922,"轩":4923,"转":4924,"轮":4925,"软":4926,"轰":4927,"轻":4928,"载":4929,"轿":4930,"辅":4931,"辉":4932,"辑":4933,"辙":4934,"辛":4935,"辞":4936,"辣":4937,"辦":4938,"辭":4939,"辰":4940,"辱":4941,"農":4942,"辺":4943,"辻":4944,"込":4945,"辽":4946,"达":4947,"迁":4948,"迅":4949,"过":4950,"迎":4951,"运":4952,"近":4953,"返":4954,"还":4955,"这":4956,"进":4957,"远":4958,"连":4959,"迟":4960,"迦":4961,"迪":4962,"迫":4963,"述":4964,"迴":4965,"迷":4966,"追":4967,"退":4968,"送":4969,"逃":4970,"逆":4971,"选":4972,"透":4973,"逐":4974,"途":4975,"這":4976,"通":4977,"逝":4978,"速":4979,"造":4980,"逢":4981,"連":4982,"逮":4983,"週":4984,"進":4985,"逵":4986,"逸":4987,"逼":4988,"遁":4989,"遂":4990,"遇":4991,"遊":4992,"運":4993,"遍":4994,"過":4995,"遏":4996,"道":4997,"達":4998,"違":4999,"遗":5000,"遙":5001,"遜":5002,"遞":5003,"遠":5004,"遣":5005,"遥":5006,"遭":5007,"遮":5008,"遲":5009,"遵":5010,"選":5011,"遺":5012,"遼":5013,"還":5014,"邉":5015,"邊":5016,"邑":5017,"邓":5018,"邛":5019,"邢":5020,"那":5021,"邦":5022,"邨":5023,"邪":5024,"邮":5025,"邯":5026,"邰":5027,"邱":5028,"邵":5029,"邹":5030,"郁":5031,"郎":5032,"郑":5033,"郝":5034,"郞":5035,"郡":5036,"部":5037,"郭":5038,"郵":5039,"郷":5040,"郸":5041,"都":5042,"鄂":5043,"鄉":5044,"鄒":5045,"鄞":5046,"鄧":5047,"鄭":5048,"鄱":5049,"鄲":5050,"酉":5051,"配":5052,"酒":5053,"酔":5054,"酵":5055,"酷":5056,"酸":5057,"醇":5058,"醉":5059,"醒":5060,"醫":5061,"醸":5062,"采":5063,"釈":5064,"釋":5065,"里":5066,"重":5067,"野":5068,"量":5069,"金":5070,"釗":5071,"釜":5072,"針":5073,"釣":5074,"釧":5075,"鈊":5076,"鈕":5077,"鈞":5078,"鈴":5079,"鈺":5080,"鉄":5081,"鉛":5082,"鉤":5083,"鉬":5084,"鉱":5085,"鉴":5086,"銀":5087,"銃":5088,"銅":5089,"銓":5090,"銖":5091,"銘":5092,"銚":5093,"銭":5094,"銳":5095,"銶":5096,"銹":5097,"鋒":5098,"鋤":5099,"鋸":5100,"鋼":5101,"錄":5102,"錆":5103,"錘":5104,"錢":5105,"錦":5106,"錫":5107,"錬":5108,"録":5109,"鍊":5110,"鍋":5111,"鍔":5112,"鍙":5113,"鍛":5114,"鍵":5115,"鍼":5116,"鍾":5117,"鎌":5118,"鎔":5119,"鎖":5120,"鎗":5121,"鎧":5122,"鎬":5123,"鎭":5124,"鎮":5125,"鏇":5126,"鏗":5127,"鏘":5128,"鏞":5129,"鏡":5130,"鏵":5131,"鐘":5132,"鐵":5133,"鐶":5134,"鑄":5135,"鑌":5136,"鑑":5137,"鑒":5138,"鑓":5139,"鑫":5140,"针":5141,"钓":5142,"钝":5143,"钟":5144,"钢":5145,"钦":5146,"钧":5147,"钩":5148,"钱":5149,"钼":5150,"铁":5151,"铃":5152,"铜":5153,"铭":5154,"银":5155,"铸":5156,"锁":5157,"锅":5158,"锈":5159,"锋":5160,"锐":5161,"错":5162,"锡":5163,"锤":5164,"锥":5165,"锦":5166,"锷":5167,"锺":5168,"镇":5169,"镜":5170,"镞":5171,"镰":5172,"镶":5173,"長":5174,"长":5175,"門":5176,"閃":5177,"閆":5178,"閉":5179,"開":5180,"閎":5181,"閑":5182,"閒":5183,"間":5184,"閔":5185,"閘":5186,"関":5187,"閣":5188,"閥":5189,"閬":5190,"閻":5191,"闇":5192,"闊":5193,"闖":5194,"闘":5195,"關":5196,"门":5197,"闫":5198,"闳":5199,"间":5200,"闹":5201,"闽":5202,"阁":5203,"阆":5204,"阎":5205,"阔":5206,"阜":5207,"队":5208,"阡":5209,"阪":5210,"阮":5211,"防":5212,"阳":5213,"阴":5214,"阿":5215,"陀":5216,"附":5217,"际":5218,"陆":5219,"陈":5220,"陌":5221,"降":5222,"限":5223,"陕":5224,"陝":5225,"陞":5226,"院":5227,"陣":5228,"险":5229,"陪":5230,"陰":5231,"陳":5232,"陵":5233,"陶":5234,"陸":5235,"険":5236,"陽":5237,"隅":5238,"隆":5239,"隈":5240,"隊":5241,"隋":5242,"階":5243,"随":5244,"隐":5245,"隔":5246,"際":5247,"隠":5248,"隣":5249,"隧":5250,"險":5251,"隱":5252,"隶":5253,"隷":5254,"隸":5255,"隼":5256,"雀":5257,"雁":5258,"雄":5259,"雅":5260,"集":5261,"雉":5262,"雌":5263,"雍":5264,"雑":5265,"雕":5266,"雙":5267,"雜":5268,"雞":5269,"離":5270,"難":5271,"雨":5272,"雪":5273,"雫":5274,"雯":5275,"雰":5276,"雲":5277,"零":5278,"雷":5279,"電":5280,"霄":5281,"霆":5282,"震":5283,"霊":5284,"霍":5285,"霏":5286,"霖":5287,"霜":5288,"霞":5289,"霧":5290,"霰":5291,"露":5292,"霸":5293,"霹":5294,"靂":5295,"靄":5296,"靈":5297,"靑":5298,"青":5299,"靓":5300,"靖":5301,"静":5302,"靚":5303,"靜":5304,"非":5305,"靡":5306,"面":5307,"革":5308,"靳":5309,"靼":5310,"鞍":5311,"鞜":5312,"鞭":5313,"韃":5314,"韋":5315,"韑":5316,"韓":5317,"韜":5318,"韞":5319,"韦":5320,"韩":5321,"韫":5322,"韬":5323,"音":5324,"韶":5325,"響":5326,"頂":5327,"頃":5328,"項":5329,"順":5330,"須":5331,"頌":5332,"預":5333,"頑":5334,"頒":5335,"頓":5336,"領":5337,"頤":5338,"頭":5339,"頼":5340,"題":5341,"額":5342,"顏":5343,"顔":5344,"顕":5345,"願":5346,"類":5347,"顧":5348,"顯":5349,"顶":5350,"项":5351,"顺":5352,"须":5353,"顾":5354,"顿":5355,"颂":5356,"预":5357,"领":5358,"颐":5359,"频":5360,"颖":5361,"颗":5362,"题":5363,"颜":5364,"额":5365,"風":5366,"风":5367,"飛":5368,"飞":5369,"食":5370,"飯":5371,"飴":5372,"飼":5373,"飽":5374,"飾":5375,"餅":5376,"養":5377,"餐":5378,"餓":5379,"餘":5380,"館":5381,"饅":5382,"饒":5383,"饗":5384,"饭":5385,"饰":5386,"饶":5387,"馆":5388,"馒":5389,"首":5390,"馗":5391,"香":5392,"馥":5393,"馨":5394,"馬":5395,"馮":5396,"馳":5397,"駁":5398,"駄":5399,"駅":5400,"駆":5401,"駐":5402,"駒":5403,"駕":5404,"駟":5405,"駿":5406,"騎":5407,"騏":5408,"騒":5409,"験":5410,"騨":5411,"騫":5412,"騰":5413,"騷":5414,"驃":5415,"驅":5416,"驊":5417,"驗":5418,"驚":5419,"驤":5420,"驥":5421,"马":5422,"驰":5423,"驷":5424,"驹":5425,"驼":5426,"驿":5427,"骄":5428,"骆":5429,"验":5430,"骏":5431,"骑":5432,"骞":5433,"骨":5434,"骸":5435,"體":5436,"高":5437,"髪":5438,"鬥":5439,"鬧":5440,"鬪":5441,"鬱":5442,"鬼":5443,"魁":5444,"魂":5445,"魅":5446,"魍":5447,"魎":5448,"魏":5449,"魔":5450,"魚":5451,"魯":5452,"鮎":5453,"鮑":5454,"鮒":5455,"鮨":5456,"鮫":5457,"鮮":5458,"鯉":5459,"鯤":5460,"鯨":5461,"鰲":5462,"鱀":5463,"鱷":5464,"鱼":5465,"鲁":5466,"鲨":5467,"鲲":5468,"鳓":5469,"鳖":5470,"鳞":5471,"鳥":5472,"鳩":5473,"鳳":5474,"鳴":5475,"鴉":5476,"鴛":5477,"鴦":5478,"鴨":5479,"鴻":5480,"鵑":5481,"鵜":5482,"鵞":5483,"鵡":5484,"鵬":5485,"鵰":5486,"鵲":5487,"鶏":5488,"鶯":5489,"鶴":5490,"鷲":5491,"鷹":5492,"鷺":5493,"鸟":5494,"鸡":5495,"鸣":5496,"鸥":5497,"鸦":5498,"鸭":5499,"鸮":5500,"鸽":5501,"鸿":5502,"鹃":5503,"鹅":5504,"鹏":5505,"鹘":5506,"鹤":5507,"鹰":5508,"鹹":5509,"鹽":5510,"鹿":5511,