[UNK]
[PAD]
[CLS]
[SEP]
[MASK]
!
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~



¡
¢
£
¥
§
¨
©
ª
«
¬
­
®
°
±
²
³
´
µ
·
¹
º
»
¼
½
¾
¿
×
ß
æ
ð
÷
ø
þ
đ
ħ
ı
ĳ
ł
ŋ
œ
ƶ
ǀ
ǁ
ǂ
ǃ
ȷ
ɐ
ɑ
ɒ
ɓ
ɔ
ɕ
ɖ
ɘ
ə
ɚ
ɛ
ɜ
ɝ
ɟ
ɡ
ɣ
ɤ
ɥ
ɦ
ɧ
ɨ
ɪ
ɫ
ɬ
ɭ
ɮ
ɯ
ɰ
ɲ
ɳ
ɴ
ɵ
ɸ
ɹ
ɻ
ɽ
ɾ
ʀ
ʁ
ʂ
ʃ
ʈ
ʉ
ʊ
ʋ
ʌ
ʍ
ʎ
ʏ
ʐ
ʑ
ʒ
ʔ
ʕ
ʝ
ʣ
ʤ
ʥ
ʦ
ʧ
ʨ
ʰ
ʱ
ʲ
ʷ
ʸ
ʹ
ʻ
ʼ
ʾ
ʿ
ˀ
ˇ
ˈ
ˊ
ˋ
ˌ
ː
ˑ
˙
˚
ˠ
ˢ
ˤ
˥
˧
˨
˩
ˮ
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
ϕ
ϣ
ϯ
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ђ
є
і
ј
љ
њ
ћ
џ
ѣ
ѳ
ґ
ғ
ҕ
ҙ
қ
ҟ
ҡ
ң
ҥ
ҧ
ҭ
ү
ұ
ҳ
ҵ
ҷ
ҹ
һ
ӏ
ӕ
ә
ө
ӷ
ԥ
ա
բ
գ
դ
ե
զ
է
ը
թ
ժ
ի
լ
խ
ծ
կ
հ
ձ
ղ
ճ
մ
յ
ն
շ
ո
չ
պ
ջ
ռ
ս
վ
տ
ր
ց
ւ
փ
ք
օ
ֆ
և
־
א
ב
ג
ד
ה
ו
ז
ח
ט
י
ך
כ
ל
ם
מ
ן
נ
ס
ע
ף
פ
ץ
צ
ק
ר
ש
ת
װ
ײ
״
،
؛
؟
ء
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ـ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
٠
١
٢
٣
٤
٦
٧
٩
ٮ
ٱ
ٹ
ٻ
ټ
ٽ
پ
ڀ
ڄ
څ
چ
ڇ
ڈ
ډ
ڊ
ڌ
ڍ
ڏ
ڑ
ړ
ژ
ڙ
ښ
ڛ
ڠ
ڢ
ڤ
ڥ
ڨ
ک
ڪ
ګ
ڬ
ڭ
گ
ڱ
ڵ
ڶ
ں
ڻ
ھ
ہ
ۃ
ۆ
ۇ
ۈ
ۋ
ی
ۍ
ێ
ۏ
ې
ے
۔
ە
۱
۲
۳
۵
۷
۸
۽
ܐ
ܒ
ܓ
ܕ
ܗ
ܘ
ܙ
ܚ
ܛ
ܝ
ܟ
ܠ
ܡ
ܢ
ܣ
ܥ
ܦ
ܩ
ܪ
ܬ
ݒ
ݣ
ހ
ނ
ރ
ބ
ޅ
ކ
އ
ވ
މ
ފ
ދ
ތ
ލ
ގ
ސ
ޑ
ޒ
ޓ
ޔ
ޖ
ޙ
ޝ
ޢ
ޤ
अ
आ
इ
ई
उ
ऊ
ऋ
ए
ऐ
ऑ
ओ
औ
क
ख
ग
घ
ङ
च
छ
ज
झ
ञ
ट
ठ
ड
ढ
ण
त
थ
द
ध
न
प
फ
ब
भ
म
य
र
ल
ळ
व
श
ष
स
ह
०
२
३
॰
অ
আ
ই
ঈ
উ
ঊ
এ
ও
ক
খ
গ
ঘ
ঙ
চ
ছ
জ
ঝ
ঞ
ট
ঠ
ড
ঢ
ণ
ত
থ
দ
ধ
ন
প
ফ
ব
ভ
ম
য
র
ল
শ
ষ
স
হ
ৎ
০
১
২
৩
৭
৮
৯
ৰ
ৱ
ਅ
ਆ
ਇ
ਈ
ਉ
ਏ
ਕ
ਖ
ਗ
ਘ
ਚ
ਛ
ਜ
ਝ
ਟ
ਠ
ਡ
ਣ
ਤ
ਥ
ਦ
ਧ
ਨ
ਪ
ਫ
ਬ
ਭ
ਮ
ਯ
ਰ
ਲ
ਵ
ਸ
ਹ
ੜ
અ
ઇ
ઈ
ક
ખ
ગ
ચ
જ
ટ
ઠ
ડ
ઢ
ણ
ત
થ
દ
ધ
ન
પ
બ
ભ
મ
ય
ર
લ
ળ
વ
શ
ષ
સ
હ
ଅ
ଆ
ଇ
ଉ
ଏ
ଓ
କ
ଖ
ଗ
ଘ
ଙ
ଚ
ଜ
ଝ
ଞ
ଟ
ଠ
ଡ
ଢ
ଣ
ତ
ଥ
ଦ
ଧ
ନ
ପ
ଫ
ବ
ଭ
ମ
ଯ
ର
ଲ
ଳ
ଵ
ଶ
ଷ
ସ
ହ
ୟ
ୱ
ஃ
அ
ஆ
இ
ஈ
உ
ஊ
எ
ஏ
ஐ
ஒ
ஓ
க
ங
ச
ஜ
ஞ
ட
ண
த
ந
ன
ப
ம
ய
ர
ற
ல
ள
ழ
வ
ஷ
ஸ
ஹ
అ
ఆ
ఇ
ఈ
ఉ
ఎ
ఏ
ఐ
ఒ
ఓ
క
ఖ
గ
ఘ
ఙ
చ
జ
ఞ
ట
ఠ
డ
ణ
త
థ
ద
ధ
న
ప
ఫ
బ
భ
మ
య
ర
ఱ
ల
ళ
వ
శ
ష
స
హ
౦
ಅ
ಆ
ಇ
ಈ
ಉ
ಎ
ಏ
ಐ
ಒ
ಓ
ಕ
ಖ
ಗ
ಘ
ಚ
ಛ
ಜ
ಞ
ಟ
ಠ
ಡ
ಣ
ತ
ಥ
ದ
ಧ
ನ
ಪ
ಫ
ಬ
ಭ
ಮ
ಯ
ರ
ಲ
ಳ
ವ
ಶ
ಷ
ಸ
ಹ
೦
೯
അ
ആ
ഇ
ഈ
ഉ
ഊ
ഋ
എ
ഏ
ഐ
ഒ
ഓ
ക
ഖ
ഗ
ങ
ച
ഛ
ജ
ഞ
ട
ഠ
ഡ
ണ
ത
ഥ
ദ
ധ
ന
പ
ഫ
ബ
ഭ
മ
യ
ര
റ
ല
ള
ഴ
വ
ശ
ഷ
സ
ഹ
൪
ൺ
ൻ
ർ
ൽ
ൾ
අ
ආ
ඇ
ඉ
උ
ඌ
එ
ඒ
ඔ
ක
ග
ඝ
ඞ
ඟ
ච
ජ
ට
ඨ
ඩ
ණ
ත
ථ
ද
ධ
න
ඳ
ප
බ
භ
ම
ඹ
ය
ර
ල
ව
ශ
ෂ
ස
හ
ළ
ෆ
ก
ข
ค
ฅ
ฆ
ง
จ
ฉ
ช
ซ
ญ
ฎ
ฏ
ฐ
ฑ
ฒ
ณ
ด
ต
ถ
ท
ธ
น
บ
ป
ผ
ฝ
พ
ฟ
ภ
ม
ย
ร
ฤ
ล
ว
ศ
ษ
ส
ห
ฬ
อ
ฮ
ฯ
ะ
า
ำ
เ
แ
โ
ใ
ไ
ກ
ຄ
ງ
ຈ
ຊ
ຍ
ດ
ຕ
ທ
ນ
ບ
ຝ
ພ
ມ
ຢ
ລ
ວ
ສ
ຫ
ອ
ຮ
ະ
າ
ຳ
ຽ
ເ
ໂ
ໃ
ໄ
་
།
ཀ
ཁ
ག
ང
ཆ
ཇ
ཉ
ཏ
ཐ
ད
ན
པ
ཕ
བ
མ
ཙ
ཚ
ཛ
ཟ
འ
ཡ
ར
ལ
ཤ
ས
ཨ
က
ခ
ဂ
င
စ
ဆ
ဇ
ဈ
ဉ
ည
ဋ
ဌ
ဏ
တ
ထ
ဒ
ဓ
န
ပ
ဖ
ဗ
ဘ
မ
ယ
ရ
လ
ဝ
သ
ဟ
ဠ
အ
ဥ
ဧ
၁
၂
၃
၄
၅
၆
၉
၊
၏
ၿ
ა
ბ
გ
დ
ე
ვ
ზ
თ
ი
კ
ლ
მ
ნ
ო
პ
ჟ
რ
ს
ტ
უ
ფ
ქ
ღ
ყ
შ
ჩ
ც
ძ
წ
ჭ
ხ
ჯ
ჰ
ᄀ
ᄁ
ᄂ
ᄃ
ᄄ
ᄅ
ᄆ
ᄇ
ᄈ
ᄉ
ᄊ
ᄋ
ᄌ
ᄍ
ᄎ
ᄏ
ᄐ
ᄑ
ᄒ
ᅡ
ᅢ
ᅣ
ᅥ
ᅦ
ᅧ
ᅨ
ᅩ
ᅪ
ᅫ
ᅬ
ᅭ
ᅮ
ᅯ
ᅰ
ᅱ
ᅲ
ᅳ
ᅴ
ᅵ
ᆨ
ᆫ
ᆭ
ᆮ
ᆯ
ᆰ
ᆶ
ᆷ
ᆸ
ᆹ
ᆺ
ᆻ
ᆼ
ᆽ
ᆾ
ᇀ
ᇁ
ᇂ
ሀ
ሁ
ሃ
ሄ
ህ
ሆ
ለ
ሉ
ሊ
ላ
ል
ሐ
ሓ
ሕ
መ
ሙ
ሚ
ማ
ሜ
ም
ሞ
ሠ
ሣ
ረ
ሩ
ሪ
ራ
ሬ
ር
ሮ
ሰ
ሱ
ሲ
ሳ
ሴ
ስ
ሶ
ሸ
ሻ
ሾ
ቀ
ቂ
ቅ
በ
ቡ
ቢ
ባ
ብ
ቨ
ተ
ቱ
ቲ
ታ
ቴ
ት
ቶ
ቸ
ች
ኃ
ኋ
ነ
ኒ
ና
ን
ኖ
ኝ
አ
ኢ
ኣ
ኤ
እ
ከ
ኩ
ኪ
ካ
ክ
ኮ
ኸ
ወ
ዊ
ዋ
ው
ዎ
ዓ
ዕ
ዜ
ዝ
ዢ
የ
ዩ
ያ
ይ
ዮ
ደ
ዲ
ዳ
ዴ
ድ
ዸ
ዻ
ጀ
ጆ
ገ
ጉ
ጊ
ጋ
ጌ
ግ
ጣ
ጤ
ጥ
ጨ
ጵ
ጻ
ጽ
ፅ
ፈ
ፍ
ፕ
፡
፭
፻
ᐃ
ᐅ
ᐊ
ᐋ
ᐣ
ᐦ
ᐧ
ᐱ
ᐲ
ᐳ
ᐸ
ᑉ
ᑎ
ᑐ
ᑕ
ᑦ
ᑫ
ᑭ
ᑯ
ᑰ
ᑲ
ᒃ
ᒌ
ᒥ
ᒦ
ᒪ
ᓂ
ᓄ
ᓅ
ᓇ
ᓐ
ᓕ
ᓗ
ᓛ
ᓪ
ᓯ
ᓱ
ᓲ
ᓴ
ᔨ
ᔩ
ᔪ
ᔾ
ᕆ
ᕇ
ᕈ
ᕋ
ᕐ
ᕕ
ᕗ
ᕙ
ᕝ
ᖀ
ᖁ
ᖃ
ᖅ
ᖏ
ᖓ
ក
ខ
គ
ឃ
ង
ច
ឆ
ជ
ឈ
ញ
ដ
ឋ
ឌ
ណ
ត
ថ
ទ
ធ
ន
ប
ផ
ព
ភ
ម
យ
រ
ល
វ
ស
ហ
ឡ
អ
᠎
ᠠ
ᠡ
ᠢ
ᠣ
ᠤ
ᠥ
ᠦ
ᠨ
ᠩ
ᠪ
ᠭ
ᠯ
ᠰ
ᠲ
ᠴ
ᠶ
ᠷ
ᠸ
ᠺ
ᡝ
ᡞ
ᡠ
ᡡ
ᡣ
ᡤ
ᡥ
ᡧ
ᡳ
ᡴ
ᡵ
ᡶ
ᴀ
ᴇ
ᴋ
ᶞ
​
‌
‍
‎
‏
‐
‑
‒
–
—
―
‘
’
‚
‛
“
”
„
†
•
…
‫
‰
′
″
‼
‿
⁄
⁊
ⁱ
⁴
⁵
⁶
⁽
⁾
ⁿ
₤
₧
₨
₩
€
₳
₵
℃
№
™
⅓
⅔
⅛
⅜
⅝
ⅱ
ⅳ
ⅴ
←
↑
→
↓
↔
∀
∃
∏
−
∙
√
∞
∧
≈
≤
⋅
⎯
①
③
⑧
⑬
─
□
◆
○
●
★
☆
♀
♂
♙
♠
♣
♥
♦
♪
♭
♯
ⲁ
ⲃ
ⲅ
ⲇ
ⲉ
ⲏ
ⲑ
ⲓ
ⲕ
ⲗ
ⲙ
ⲛ
ⲝ
ⲟ
ⲡ
ⲣ
ⲥ
ⲧ
ⲩ
ⲫ
ⲭ
ⲱ
⳿
ⴰ
ⴽ
ⵉ
ⵏ
ⵛ
ⵜ
ⵣ
、
。
々
〇
〈
〉
《
》
「
」
『
』
【
】
〜
ぁ
あ
ぃ
い
う
ぇ
え
お
か
き
く
け
こ
さ
し
す
せ
そ
た
ち
っ
つ
て
と
な
に
ぬ
ね
の
は
ひ
ふ
へ
ほ
ま
み
む
め
も
ゃ
や
ゅ
ゆ
ょ
よ
ら
り
る
れ
ろ
わ
ゐ
ゑ
を
ん
ゝ
ァ
ア
ィ
イ
ゥ
ウ
ェ
エ
ォ
オ
カ
キ
ク
ケ
コ
サ
シ
ス
セ
ソ
タ
チ
ッ
ツ
テ
ト
ナ
ニ
ヌ
ネ
ノ
ハ
ヒ
フ
ヘ
ホ
マ
ミ
ム
メ
モ
ャ
ヤ
ュ
ユ
ョ
ヨ
ラ
リ
ル
レ
ロ
ワ
ヱ
ヲ
ン
ヶ
・
ー
ㄅ
ㄈ
ㄍ
ㄎ
ㄖ
ㄛ
ㄠ
ㄨ
ㄩ
ㅎ
ㇰ
㈜
㋮
㎡
一
丁
七
万
丈
三
上
下
不
与
专
世
丘
丙
业
丛
东
丝
丞
両
两
严
並
个
中
丰
串
临
丸
丹
为
主
丽
乃
久
么
义
之
乌
乍
乎
乏
乐
乔
乗
乙
九
乞
也
乡
书
买
乱
乳
乾
亀
了
予
争
事
二
于
云
互
五
井
亘
亚
些
亜
亞
亡
亢
交
亦
产
亨
亩
享
京
亭
亮
亲
人
什
仁
仄
仆
仇
今
介
仏
仑
仓
仔
仕
他
付
仙
代
令
以
仪
们
仮
仰
仲
件
任
份
仿
企
伊
伍
伏
休
众
优
伙
会
伝
伟
传
伦
伯
估
伴
伶
伸
似
伽
位
低
住
佐
佑
体
何
余
佛
作
你
佩
佰
佳
使
侃
來
侍
侑
侚
供
依
侠
価
侣
侨
侯
侵
侶
便
係
俊
俎
俏
俗
俚
保
俞
俠
信
俣
俩
俬
俭
修
俯
俵
俺
倉
個
倍
們
倖
候
借
倩
倪
倫
倶
倾
假
偉
偕
做
停
健
側
偵
偷
偽
傅
傑
備
傢
储
傳
傷
僊
働
像
僑
僕
僚
僧
僮
儀
億
儒
優
儲
儷
儿
允
元
兄
充
兆
先
光
克
兎
児
兒
兖
兗
党
兜
入
內
全
兩
八
公
六
兰
共
关
兴
兵
其
具
典
兹
养
兼
冀
内
円
冈
冊
再
冑
冒
写
军
农
冠
冢
冥
冨
冬
冯
冰
冲
决
冴
冶
冷
凄
准
凉
凌
凍
凛
凝
凡
凤
処
凧
凪
凯
凰
凱
凶
凸
出
击
函
刀
刁
刃
分
切
刈
刊
刑
划
列
刘
则
刚
创
初
判
別
利
别
刮
到
制
刷
券
刹
刺
刻
則
削
剋
剌
前
剑
剛
剣
剧
剪
剱
創
劃
劇
劉
劍
劒
力
办
功
加
务
劣
动
助
努
劳
労
効
势
勁
勅
勇
勉
勋
勒
動
勘
務
勝
勞
勢
勤
勧
勰
勲
勳
勿
匂
包
化
北
匙
匠
匡
匣
匪
匯
匹
区
医
區
十
千
升
午
卉
半
华
协
卑
卒
卓
協
单
南
単
博
卜
占
卡
卢
卫
卯
印
危
却
卿
厂
历
厚
厝
原
厦
厨
厲
厳
去
县
参
參
又
叉
及
友
双
反
収
发
叔
取
受
变
叡
叢
口
古
只
叫
召
可
台
史
右
叶
号
司
叹
吁
吃
各
合
吉
吊
同
名
后
吏
向
吒
吔
吕
君
吞
吟
吧
启
吳
吴
吶
吸
吹
吻
吼
吾
呀
呂
呉
告
呑
呖
员
周
呪
呱
味
呼
命
咀
和
咎
咕
咖
咪
咲
咳
咸
哀
品
哈
哉
响
員
哥
哨
哪
哭
哮
哲
唄
唇
唐
唔
唯
唱
商
啊
問
啓
啟
啡
啤
啦
啮
啲
啸
啼
喀
喃
善
喆
喇
喊
喋
喘
喚
喜
喧
喪
喫
喬
單
喰
営
喷
喻
嗎
嗣
嘆
嘉
嘎
嘘
嘩
嘯
嘴
噂
噛
器
噴
嚴
囁
囃
囍
囚
四
回
囡
团
団
囧
园
囲
図
围
国
图
圃
圆
國
圍
圏
園
圓
圖
團
圜
土
圣
圧
在
圩
圭
地
圳
场
圻
址
坂
均
坊
坑
块
坚
坝
坡
坤
坪
型
垠
垣
埈
城
埔
域
埠
埤
執
培
基
埻
埼
堀
堂
堅
堆
堇
堕
堡
堤
堯
堰
報
場
堺
塌
塑
塔
塘
塚
塩
塵
塾
境
墅
墉
墓
増
增
墟
墨
墩
墮
墳
墾
壁
壇
壊
壞
壢
壤
士
壬
壮
壯
声
壱
売
壶
壹
壺
壽
备
変
复
夏
夕
外
夙
多
夜
够
夢
大
天
太
夫
央
失
头
夷
夺
奀
奇
奈
奉
奋
奎
奏
契
奔
奕
奖
套
奥
奧
奨
奪
奮
女
奴
奶
她
好
如
妃
妄
妇
妈
妓
妖
妙
妞
妤
妮
妳
妹
妻
姆
姉
姊
始
姐
姑
姓
委
姚
姜
姦
姫
姬
姶
姸
姻
姿
威
娃
娄
娇
娘
娛
娜
娟
娥
娱
娴
娼
婆
婉
婕
婚
婦
婴
婷
媒
媚
媛
媽
嫁
嫂
嫌
嫻
嬅
嬌
嬢
嬰
孃
子
孔
孖
字
存
孙
孛
孜
孝
孟
季
孤
学
孩
孫
學
孽
宁
宅
宇
守
安
宋
完
宍
宏
宕
宗
官
宙
定
宛
宜
宝
实
実
宠
审
客
宣
室
宥
宪
宫
宮
宰
害
宴
宵
家
容
宽
宾
宿
寂
寄
寅
密
寇
富
寒
寓
寛
寝
寞
察
實
寧
寨
審
寫
寬
寮
寰
寳
寵
寶
对
寺
导
対
寿
封
専
射
将
將
專
尉
尊
尋
對
導
小
少
尔
尕
尖
尙
尚
尤
尧
就
尹
尻
尼
尽
尾
尿
局
层
居
屈
届
屋
屍
屏
展
属
屠
層
履
屬
屯
山
岁
岐
岑
岔
岚
岛
岡
岩
岬
岭
岱
岳
岷
岸
峙
峠
峡
峨
峩
峯
峰
島
峻
峽
崃
崇
崍
崎
崑
崔
崖
崗
崙
崛
崴
嵋
嵌
嵐
嵜
嵩
嵯
嶋
嶌
嶺
嶽
巌
巍
巖
川
州
巡
巢
巣
工
左
巧
巨
巫
差
己
已
巳
巴
巻
巽
币
市
布
帅
帆
师
希
帖
帝
帥
带
師
席
帯
帰
帳
帶
常
帽
幅
幌
幕
幗
幡
幣
幫
干
平
年
幸
幹
幻
幼
幽
广
庁
広
庄
庆
庇
床
序
庐
库
应
底
店
庙
庚
府
庞
度
座
庫
庭
庵
康
庸
庾
廂
廈
廉
廊
廖
廚
廟
廠
廣
廬
廳
延
廷
建
廻
开
弁
异
弋
式
弐
弓
弔
引
弗
弘
弛
弟
张
弥
弦
弯
弱
張
強
强
弼
弾
彅
彊
彌
彎
归
当
录
彗
形
彤
彥
彦
彩
彪
彬
彭
彰
影
役
彻
彼
征
待
很
律
後
徐
徒
従
得
從
御
復
循
微
徳
徵
德
徹
徽
心
必
忌
忍
志
忘
応
忠
快
忱
念
忻
怀
怒
怖
怜
思
怡
急
性
怨
怪
总
恆
恋
恐
恒
恥
恨
恩
恭
息
恵
恺
恽
悅
悚
悟
悠
患
悦
悩
悪
悲
悶
悼
情
惊
惑
惕
惜
惟
惠
惨
想
惹
愁
愈
意
愚
愛
感
愷
愿
慄
慈
態
慎
慕
慢
慣
慧
慬
慰
慶
慾
憂
憎
憐
憚
憧
憫
憲
憶
應
懷
戀
戈
戏
成
我
戒
或
战
戚
戟
戦
戯
戰
戲
戴
戸
房
所
扁
扇
扉
手
才
扎
打
扦
扬
扭
扮
扰
扶
批
找
承
技
抄
把
抑
投
抗
折
抚
択
报
披
抱
押
拉
拍
拐
拓
拔
拖
拙
招
拜
拝
拠
拡
拥
拯
拳
拼
拾
拿
持
指
挑
挙
挚
挪
振
挺
捉
捐
捕
捜
捧
捨
捷
掃
授
掌
排
掛
採
探
控
推
措
描
提
插
揖
揚
揮
援
揺
損
搜
搞
携
摂
摇
摘
摩
摯
摸
摺
撃
撒
撞
撫
播
撮
撰
撲
擂
擊
操
擱
支
收
改
攻
放
政
故
敎
敏
救
敖
敗
教
敛
敢
散
敦
敬
数
整
敵
敷
數
文
斉
斋
斌
斎
斐
斑
斗
料
斛
斜
斬
断
斯
新
斷
方
於
施
旅
旋
族
旗
旛
无
日
旦
旧
早
旬
旭
时
旺
旻
昀
昂
昆
昇
昊
昌
明
昏
易
昔
昕
星
映
春
昧
昭
是
昱
昴
昼
時
晃
晉
晋
晏
晓
晔
晖
晚
晟
晨
普
景
晴
晶
智
暁
暉
暎
暑
暖
暗
暢
暦
暨
暫
暮
暴
曄
曉
曙
曜
曦
曲
曳
更
書
曹
曺
曼
曽
曾
替
最
會
月
有
朋
服
朔
朗
望
朝
期
朦
木
未
末
本
札
术
朱
朴
朵
机
杀
杂
权
杄
杉
李
杏
材
村
杜
杞
束
条
来
杨
杭
杯
杰
東
杵
杻
松
板
极
构
析
枕
林
枚
果
枝
枢
枣
枥
枪
枫
枭
枯
架
枸
柄
柊
柏
柑
染
柔
柘
柚
柞
柠
查
柯
柱
柳
柴
査
柾
柿
栂
栃
栄
标
栋
栎
树
栖
栗
栘
栝
校
株
核
根
格
栾
桂
桃
案
桐
桑
桜
桢
档
桥
桦
桧
桶
梁
梅
梓
條
梠
梢
梦
梨
梭
梯
械
梶
棄
棉
棋
棍
棒
棕
棘
棟
棠
棣
森
棱
棲
棵
棺
椋
植
椎
椒
椙
検
椰
椴
椿
楂
楊
楓
楔
楚
楝
楠
楢
楨
業
極
楸
楼
楽
榈
榉
榊
榎
榕
榛
榜
榧
榮
榴
槇
構
槍
槐
様
槙
槟
槻
槽
樂
樅
樊
樋
樑
樒
樓
樗
標
樟
模
樣
樨
権
横
樫
樱
樵
樸
樹
樺
樽
橋
橘
橙
機
橫
橹
檀
檎
檔
檗
檜
檬
檳
檸
檻
櫃
櫓
櫛
櫟
櫸
櫻
欅
權
欒
次
欢
欣
欧
欲
欺
欽
歉
歌
歐
歡
止
正
步
武
歩
歯
歲
歳
歴
歷
死
歼
殊
残
殖
殘
殤
殭
殯
殲
段
殷
殺
殻
殿
毀
毅
母
毎
毒
毓
比
毕
毛
毫
毬
氏
民
气
気
氣
水
氷
永
汀
求
汇
汉
汐
汕
汗
汚
汝
江
池
汤
汪
汲
汶
決
汽
沂
沃
沈
沉
沒
沓
沖
沙
沛
沟
没
沢
河
沸
油
治
沼
泉
泊
泌
泓
法
泗
泛
泡
波
泣
泥
泪
泫
泰
泳
泸
泽
洁
洋
洗
洙
洛
洞
津
洪
洮
洱
洲
洹
活
洽
派
流
浄
浅
测
济
浑
浒
浙
浜
浣
浦
浩
浪
浮
浴
海
浸
涂
消
涉
涙
涛
润
涯
液
涵
涼
淀
淄
淇
淑
淘
淚
淞
淡
淫
淮
深
淳
淵
混
淸
淺
添
清
済
渉
渋
渓
渔
渕
渚
減
渝
渠
渡
渣
渤
渦
温
測
渭
港
游
湄
湖
湘
湛
湧
湯
湾
満
溇
源
準
溝
溥
溪
溫
溲
溺
滄
滅
滆
滇
滉
滋
滌
滑
滙
滚
滝
滢
滦
滨
滩
滬
滸
滿
漁
漂
漆
演
漠
漢
漣
漫
漱
漳
漸
潇
潍
潔
潘
潛
潜
潟
潢
潤
潭
潮
澀
澁
澄
澈
澍
澎
澗
澜
澤
澪
澱
澳
激
濂
濃
濟
濠
濡
濤
濮
濰
濱
濵
瀅
瀋
瀑
瀚
瀛
瀧
瀬
瀾
灃
灌
灘
灣
火
灯
灰
灵
灸
灼
災
灿
炎
炜
炫
炭
炮
炯
炳
炷
炸
点
為
烈
烏
烔
烟
烫
热
烽
焉
焕
焜
無
焦
焯
然
焼
煉
煊
煌
煒
煕
煙
煞
煤
煥
照
煩
熈
熊
熙
熟
熱
燃
燈
燊
燎
燒
燕
營
燦
燧
燮
燿
爀
爆
爪
爬
爭
爱
爲
爵
父
爸
爺
爽
爾
片
版
牌
牙
牛
牝
牟
牡
牧
物
特
犀
犖
犬
犯
状
犹
狀
狂
狄
狐
狗
狙
狛
狩
独
狭
狮
狱
狸
狼
猎
猛
猟
猥
猩
猪
猫
献
猷
猿
獄
獅
獎
獏
獣
獨
獲
獵
獸
獻
玄
率
玉
王
玎
玖
玛
玟
玥
玩
玫
玮
环
现
玲
玹
玺
玻
珀
珂
珅
珈
珉
珊
珍
珠
珩
珪
班
現
球
琅
理
琇
琉
琊
琚
琛
琢
琦
琨
琪
琬
琰
琲
琳
琴
琵
琶
琼
瑀
瑄
瑋
瑚
瑛
瑜
瑞
瑟
瑠
瑤
瑩
瑪
瑰
瑶
瑾
璀
璃
璉
璋
璐
璜
璠
璨
環
璽
璿
瓊
瓜
瓢
瓦
瓮
瓲
瓶
瓷
甄
甘
甚
甜
生
產
産
甦
用
甫
甯
田
由
甲
申
电
男
甸
町
画
畅
界
畏
畑
留
畜
畠
畢
略
番
畫
異
畳
當
畸
畿
疆
疊
疏
疑
疗
疯
疲
疾
病
痕
痛
痧
痴
瘋
療
癲
発
登
發
白
百
的
皇
皐
皓
皖
皮
盂
盆
盈
益
监
盒
盖
盗
盘
盛
盜
盟
盡
監
盤
盧
目
盲
直
相
盾
省
眉
看
県
眞
真
眠
眸
眼
眾
着
睡
督
睦
睫
睹
睿
瞬
瞰
瞳
瞻
瞿
矛
矢
矣
知
矧
矩
短
石
矽
矿
码
砂
砌
研
砥
砦
砲
破
砵
砻
硃
硕
硝
硫
硬
碁
碇
碌
碍
碎
碑
碓
碟
碧
碩
碰
碼
磁
磊
磐
磔
磨
磯
礁
礦
礫
示
礼
社
祇
祈
祉
祐
祖
祜
祝
神
祠
祥
祭
祯
祺
祿
禁
禄
禅
禎
福
禧
禮
禹
禽
禾
禿
秀
私
秉
秋
种
科
秒
秘
租
秤
秦
秩
积
称
移
稀
稅
程
税
稔
稗
稚
稠
種
稲
稻
稿
穀
穂
穆
積
穎
穗
穢
穣
穩
穴
究
空
突
窄
窈
窓
窖
窝
窩
竇
竊
立
站
竜
竞
竟
章
童
端
競
竹
竺
笃
笈
笏
笑
笔
笙
笛
笠
符
笨
第
笹
笼
筆
等
筋
筏
筑
策
筝
筧
筱
筲
简
箏
箒
箕
算
管
箭
箱
節
篁
範
篇
築
篠
篤
篮
簇
簡
簿
籃
籍
籟
籠
米
粉
粗
粟
粥
粧
粮
粵
精
糕
糖
糙
糞
糧
糬
糸
系
紀
約
紅
紋
納
紐
純
紗
紘
紙
級
紛
紜
素
索
紧
紫
紮
細
紳
紹
紺
終
絃
組
絆
経
結
絕
絞
絡
絢
給
統
絲
絵
絶
絹
綏
經
継
続
綜
綠
綫
維
綱
網
綸
綺
綽
綾
綿
緊
緋
総
緑
緒
線
緣
編
緯
練
縁
縄
縛
縣
縫
縱
總
繁
繆
織
繕
繚
繡
繪
繰
繼
續
纓
纜
红
约
级
纪
纱
纲
纳
纵
纶
线
织
终
绍
经
绑
绒
结
绘
给
络
绝
统
绣
绥
继
续
绮
维
绵
综
绿
缅
缘
缝
缨
缪
缺
罐
网
罕
罗
罘
罪
置
罰
署
罳
羅
羊
羌
美
羚
羣
群
義
羯
羲
羽
翁
翅
翊
習
翔
翠
翡
翰
翳
翻
翼
耀
老
考
者
耆
而
耐
耕
耳
耶
聂
聊
职
联
聖
聘
聚
聞
聡
聯
聰
聲
聴
聶
職
聽
聿
肃
肅
肇
肉
肋
肌
肖
肠
股
肢
肥
育
肺
胆
背
胎
胖
胜
胞
胡
胧
胸
能
脂
脇
脈
脉
脊
脑
脚
脫
脳
腕
腦
腩
腰
腳
腸
腹
腺
腾
腿
膀
膩
膳
膽
臂
臍
臓
臣
臧
臨
自
臭
至
致
臺
臻
臼
舂
與
興
舊
舌
舍
舎
舒
舗
舘
舛
舜
舞
舟
舩
航
舫
般
舰
船
舺
艇
艋
艦
艮
良
色
艳
艷
艺
艾
节
芃
芎
芒
芙
芝
芥
芦
芬
芭
花
芳
芷
芸
芹
芽
苋
苍
苏
苑
苓
苔
苕
苗
苞
苟
若
苦
英
苹
苺
茂
范
茄
茅
茉
茎
茗
茜
茨
茱
茵
茶
茹
荃
荆
草
荊
荒
荔
荘
荡
荣
荦
荫
药
荷
荻
莆
莉
莊
莎
莓
莖
莘
莞
莢
莧
莫
莱
莲
莸
莼
莽
菀
菁
菅
菊
菌
菎
菓
菘
菜
菠
菩
菫
華
菰
菱
菲
菴
菸
萃
萄
萊
萌
萍
营
萧
萨
萩
萬
萱
萸
萼
落
葆
葉
著
葛
葡
董
葦
葫
葬
葯
葵
蒂
蒋
蒔
蒙
蒟
蒲
蒸
蒻
蒼
蒿
蓀
蓄
蓉
蓝
蓬
蓮
蓼
蔗
蔚
蔡
蔣
蔥
蔦
蔬
蔭
蔴
蔵
蔷
蕉
蕗
蕙
蕨
蕩
蕭
蕾
薄
薇
薈
薊
薔
薙
薛
薤
薩
薫
薬
薮
薰
藍
藏
藝
藤
藥
藩
藪
藻
蘆
蘇
蘋
蘭
蘿
虎
虐
處
虚
虛
虞
號
虫
虹
蚀
蚁
蚊
蚌
蚺
蛇
蛉
蛋
蛍
蛙
蛛
蛟
蛮
蛺
蛾
蜀
蜂
蜆
蜘
蜜
蜥
蜷
蜻
蝉
蝕
蝦
蝪
蝴
蝶
螂
融
螢
螳
螺
蟇
蟲
蟷
蟹
蟻
蠡
蠻
血
衆
行
術
街
衛
衝
衞
衡
衣
表
衰
袁
袋
被
袴
裁
裂
装
裏
裔
裕
裘
補
裝
裡
裳
裵
裸
製
裾
複
褲
褻
襖
襟
襪
襲
西
要
覇
見
規
視
覚
覧
親
覲
観
覺
覽
觀
见
观
视
览
觉
觐
角
解
言
訂
計
訊
討
訓
訕
託
記
訪
設
許
訳
訴
訶
診
証
詒
評
詞
詠
試
詩
詮
話
該
詳
詹
誂
誌
誕
誘
語
誠
誡
誤
說
説
読
誰
課
調
談
諏
論
諫
諭
諸
諾
謀
謎
謙
講
謝
謨
證
譚
譜
警
譯
議
譲
護
讃
變
讐
讓
讚
计
让
训
议
讯
记
许
论
设
证
诃
评
识
词
诗
诚
话
该
语
说
诺
读
谊
谋
谢
谣
谦
谭
谱
谷
豆
豊
豐
豚
象
豪
豫
豬
豹
貓
貝
貞
負
財
貢
貧
貨
貫
責
貳
貴
買
費
貼
貽
貿
賀
資
賈
賊
賓
賜
賞
賡
賢
賣
質
賭
賴
購
賽
贊
贖
贛
贝
贞
贡
财
责
贤
货
质
购
贯
贵
贷
贸
费
贺
贻
贾
资
赌
赛
赞
赡
赣
赤
赫
走
赵
起
超
越
趙
趨
足
跃
跆
跑
跖
距
跟
跡
路
跳
践
踊
踏
踐
踪
踯
蹄
蹈
蹊
蹟
躁
躅
躍
身
車
軌
軍
軒
軟
転
軫
軽
軾
載
輌
輔
輕
輝
輩
輪
輯
輸
轉
轎
车
轨
轩
转
轮
软
轰
轻
载
轿
辅
辉
辑
辙
辛
辞
辣
辦
辭
辰
辱
農
辺
辻
込
辽
达
迁
迅
过
迎
运
近
返
还
这
进
远
连
迟
迦
迪
迫
述
迴
迷
追
退
送
逃
逆
选
透
逐
途
這
通
逝
速
造
逢
連
逮
週
進
逵
逸
逼
遁
遂
遇
遊
運
遍
過
遏
道
達
違
遗
遙
遜
遞
遠
遣
遥
遭
遮
遲
遵
選
遺
遼
還
邉
邊
邑
邓
邛
邢
那
邦
邨
邪
邮
邯
邰
邱
邵
邹
郁
郎
郑
郝
郞
郡
部
郭
郵
郷
郸
都
鄂
鄉
鄒
鄞
鄧
鄭
鄱
鄲
酉
配
酒
酔
酵
酷
酸
醇
醉
醒
醫
醸
采
釈
釋
里
重
野
量
金
釗
釜
針
釣
釧
鈊
鈕
鈞
鈴
鈺
鉄
鉛
鉤
鉬
鉱
鉴
銀
銃
銅
銓
銖
銘
銚
銭
銳
銶
銹
鋒
鋤
鋸
鋼
錄
錆
錘
錢
錦
錫
錬
録
鍊
鍋
鍔
鍙
鍛
鍵
鍼
鍾
鎌
鎔
鎖
鎗
鎧
鎬
鎭
鎮
鏇
鏗
鏘
鏞
鏡
鏵
鐘
鐵
鐶
鑄
鑌
鑑
鑒
鑓
鑫
针
钓
钝
钟
钢
钦
钧
钩
钱
钼
铁
铃
铜
铭
银
铸
锁
锅
锈
锋
锐
错
锡
锤
锥
锦
锷
锺
镇
镜
镞
镰
镶
長
长
門
閃
閆
閉
開
閎
閑
閒
間
閔
閘
関
閣
閥
閬
閻
闇
闊
闖
闘
關
门
闫
闳
间
闹
闽
阁
阆
阎
阔
阜
队
阡
阪
阮
防
阳
阴
阿
陀
附
际
陆
陈
陌
降
限
陕
陝
陞
院
陣
险
陪
陰
陳
陵
陶
陸
険
陽
隅
隆
隈
隊
隋
階
随
隐
隔
際
隠
隣
隧
險
隱
隶
隷
隸
隼
雀
雁
雄
雅
集
雉
雌
雍
雑
雕
雙
雜
雞
離
難
雨
雪
雫
雯
雰
雲
零
雷
電
霄
霆
震
霊
霍
霏
霖
霜
霞
霧
霰
露
霸
霹
靂
靄
靈
靑
青
靓
靖
静
靚
靜
非
靡
面
革
靳
靼
鞍
鞜
鞭
韃
韋
韑
韓
韜
韞
韦
韩
韫
韬
音
韶
響
頂
頃
項
順
須
頌
預
頑
頒
頓
領
頤
頭
頼
題
額
顏
顔
顕
願
類
顧
顯
顶
项
顺
须
顾
顿
颂
预
领
颐
频
颖
颗
题
颜
额
風
风
飛
飞
食
飯
飴
飼
飽
飾
餅
養
餐
餓
餘
館
饅
饒
饗
饭
饰
饶
馆
馒
首
馗
香
馥
馨
馬
馮
馳
駁
駄
駅
駆
駐
駒
駕
駟
駿
騎
騏
騒
験
騨
騫
騰
騷
驃
驅
驊
驗
驚
驤
驥
马
驰
驷
驹
驼
驿
骄
骆
验
骏
骑
骞
骨
骸
體
高
髪
鬥
鬧
鬪
鬱
鬼
魁
魂
魅
魍
魎
魏
魔
魚
魯
鮎
鮑
鮒
鮨
鮫
鮮
鯉
鯤
鯨
鰲
鱀
鱷
鱼
鲁
鲨
鲲
鳓
鳖
鳞
鳥
鳩
鳳
鳴
鴉
鴛
鴦
鴨
鴻
鵑
鵜
鵞
鵡
鵬
鵰
鵲
鶏
鶯
鶴
鷲
鷹
鷺
鸟
鸡
鸣
鸥
鸦
鸭
鸮
鸽
鸿
鹃
鹅
鹏
鹘
鹤
鹰
鹹
鹽
鹿
麋
麒
麓
麗
麟
麥
麦
麵
麻
麼
麿
黃
黄
黎
黑
黒
黔
默
黙
點
鼇
鼎
鼓
鼠
鼻
齊
齋
齐
齡
龄
龍
龐
龑
龔
龙
龚
龜
龟
龢
ꜜ
ꭹ
ꭿ
ꮃ
ꮄ
ꮎ
ꮕ
ꮚ
ꮜ
ꮟ
ꮤ
ꮳ
ꮷ
ꮹ
ꯂ
ꯇ
ꯛ
﨑
ﬁ
ﭕ
ﭙ
ﮈ
ﮌ
ﮔ
ﮕ
ﮨ
ﮭ
ﷲ
ﺁ
ﺍ
ﺎ
ﺐ
ﺑ
ﺒ
ﺓ
ﺕ
ﺘ
ﺝ
ﺟ
ﺠ
ﺤ
ﺩ
ﺪ
ﺭ
ﺮ
ﺱ
ﺳ
ﺴ
ﺸ
ﺻ
ﺿ
ﻌ
ﻏ
ﻐ
ﻓ
ﻖ
ﻗ
ﻛ
ﻞ
ﻟ
ﻤ
ﻥ
ﻧ
ﻨ
ﻩ
ﻫ
ﻬ
ﻭ
ﻮ
ﻲ
ﻳ
ﻴ
﻿
！
＃
＆
（
）
＋
，
－
．
／
０
１
２
３
４
５
６
７
８
９
：
；
＜
＝
＞
ａ
ｃ
ｄ
ｅ
ｆ
ｇ
ｉ
ｋ
ｎ
ｏ
ｐ
ｑ
ｒ
ｓ
ｔ
ｖ
ｘ
ｚ
｜
～
｢
｣
･
ｺ
ﾋ
ﾟ
￠
￥
�
𢄂
##a
##n
##u
##i
##m
##r
##o
##b
##c
##e
##s
##t
##l
##v
##k
##p
##h
##y
##र
##स
##म
##ह
##ɔ
##ˈ
##ʂ
##ɨ
##g
##ン
##フ
##ェ
##リ
##ア
##慶
##第
##一
##中
##學
##w
##j
##z
##0
##q
##f
##ɕ
##6
##1
##°
##и
##р
##ћ
##d
##н
##ж
##е
##а
##х
##б
##к
##о
##в
##ч
##ʝ
##ɛ
##و
##ا
##ز
##‎
##x
##金
##坊
##م
##ن
##ɲ
##ー
##サ
##ʑ
##ː
##ի
##ջ
##ա
##գ
##յ
##ն
##ե
##ռ
##ր
##旺
##集
##團
##有
##限
##公
##司
##8
##7
##3
##4
##2
##ł
##ɪ
##ʃ
##恭
##9
##ュ
##5
##し
##は
##な
##刑
##事
##タ
##チ
##ハ
##ナ
##ي
##æ
##ظ
##ل
##چ
##ص
##ر
##ش
##ه
##ル
##シ
##ス
##ø
##明
##人
##間
##ت
##ق
##د
##江
##大
##醫
##院
##క
##ట
##ด
##เ
##ข
##ต
##т
##л
##с
##ы
##住
##ک
##ہ
##ی
##ı
##川
##г
##ү
##э
##也
##ك
##子
##φ
##ε
##ν
##δ
##ο
##η
##д
##ع
##鹏
##ب
##ح
##カ
##ニ
##у
##щ
##瑞
##雪
##原
##ɡ
##ण
##خ
##ມ
##ະ
##ລ
##м
##ɐ
##α
##τ
##ς
##զ
##մ
##վ
##է
##պ
##ศ
##ส
##ว
##ร
##ณ
##↑
##ન
##લ
##國
##傳
##ག
##ے
##仙
##太
##郎
##济
##医
##科
##学
##ശ
##വ
##ദ
##സ
##പ
##ര
##ة
##і
##北
##市
##立
##同
##高
##级
##س
##湖
##ژ
##ə
##洋
##コ
##ム
##工
##業
##株
##式
##会
##社
##ა
##რ
##გ
##ვ
##ე
##ლ
##შ
##ი
##ʐ
##京
##イ
##ツ
##ს
##თ
##ნ
##ʻ
##鴻
##出
##版
##股
##份
##ى
##ɾ
##ɑ
##ݣ
##ρ
##μ
##θ
##υ
##耀
##栋
##λ
##ι
##κ
##ʲ
##ц
##я
##ர
##ம
##ப
##த
##ன
##林
##云
##丽
##ャ
##ホ
##ヒ
##テ
##オ
##ɴ
##य
##ラ
##ッ
##と
##女
##朴
##方
##ω
##π
##غ
##ਕ
##ਦ
##ਰ
##田
##ß
##代
##會
##要
##প
##ত
##ব
##ল
##备
##三
##素
##毅
##谷
##ш
##名
##校
##ɜ
##ᅵ
##ᆷ
##ᄋ
##ᅡ
##ᅧ
##ᆼ
##ষ
##ট
##ഴ
##ത
##ച
##ഛ
##ൻ
##竹
##文
##化
##局
##影
##像
##博
##物
##館
##ま
##ゆ
##ら
##ਤ
##ద
##園
##の
##ヘ
##ト
##渡
##り
##鳥
##ʰ
##ʔ
##گ
##葡
##萄
##酒
##木
##ん
##度
##庐
##古
##屋
##交
##通
##形
##ട
##യ
##з
##秀
##演
##唱
##棟
##ජ
##ස
##හ
##க
##平
##嶺
##桜
##ф
##ض
##使
##た
##こ
##ج
##坂
##ð
##部
##利
##直
##ɵ
##柄
##山
##英
##霞
##တ
##က
##日
##報
##く
##ち
##п
##穆
##ء
##在
##波
##导
##ᅮ
##ᄉ
##ᅥ
##ᄀ
##ᅩ
##ᄃ
##ᅳ
##ᄒ
##ᆨ
##ᅭ
##ط
##你
##縱
##壞
##閑
##倶
##楽
##拔
##島
##ᅢ
##起
##等
##ǀ
##ɫ
##理
##ف
##絆
##љ
##ւ
##ո
##β
##寫
##圓
##教
##寺
##口
##野
##來
##際
##प
##ה
##ן
##道
##世
##之
##介
##ј
##ג
##י
##ひ
##る
##空
##ଦ
##ବ
##的
##ь
##ל
##מ
##ध
##湾
##論
##ന
##組
##ᅦ
##ᆫ
##ᄐ
##ᄆ
##ல
##ச
##ங
##ᆯ
##ᄅ
##妙
##真
##ந
##მ
##ზ
##あ
##い
##話
##め
##戦
##史
##ウ
##年
##超
##ই
##হ
##ন
##σ
##ɒ
##心
##ʁ
##ಪ
##ರ
##ಚ
##ತ
##ะ
##重
##−
##γ
##故
##న
##వ
##డ
##藤
##お
##永
##慧
##型
##駆
##逐
##艦
##岡
##新
##安
##ʌ
##时
##无
##俩
##松
##ሾ
##መ
##ŋ
##ﾟ
##ｺ
##क
##ष
##त
##थ
##沢
##پ
##本
##白
##加
##咲
##福
##哲
##琴
##紀
##香
##港
##店
##も
##っ
##て
##士
##施
##乐
##厦
##戸
##丸
##キ
##恋
##如
##镶
##嵌
##浦
##东
##陆
##家
##嘴
##融
##贸
##易
##区
##颗
##璀
##璨
##珠
##雨
##丹
##ղ
##դ
##者
##里
##נ
##信
##電
##鉄
##愛
##ʊ
##国
##ग
##マ
##ழ
##ள
##逸
##帆
##ʋ
##生
##½
##ស
##រ
##ម
##ល
##ប
##ត
##ក
##ព
##ជ
##力
##ю
##客
##片
##莉
##花
##开
##正
##盛
##闘
##星
##矢
##际
##关
##系
##ᄁ
##ᆾ
##न
##き
##ற
##வ
##果
##ぬ
##夢
##ಸ
##ಕ
##ಲ
##ұ
##ल
##す
##み
##輸
##送
##ξ
##ய
##ட
##策
##基
##二
##đ
##ו
##မ
##န
##လ
##豪
##や
##ふ
##ᄌ
##ᅴ
##童
##戰
##到
##底
##志
##জ
##য
##ক
##佳
##容
##南
##技
##律
##ท
##梅
##乃
##व
##越
##地
##ク
##ロ
##ᆺ
##ᄇ
##ᅪ
##ష
##త
##ర
##య
##セ
##♥
##华
##კ
##ძ
##ရ
##雲
##五
##樵
##ર
##ך
##忍
##う
##ಡ
##泳
##連
##期
##貨
##廣
##場
##頭
##逆
##手
##斬
##吾
##聿
##修
##念
##凌
##漆
##ᅲ
##ይ
##ቅ
##由
##依
##χ
##ケ
##井
##雅
##蔭
##揚
##×
##և
##կ
##鷹
##晚
##ˤ
##จ
##ญ
##建
##筑
##ज
##द
##ম
##ফ
##ড
##百
##巡
##ಯ
##妮
##津
##艺
##美
##术
##职
##业
##™
##訊
##進
##柱
##ო
##ח
##น
##ब
##作
##室
##悪
##魔
##ө
##ʒ
##โ
##ห
##ォ
##苗
##県
##´
##摩
##ħ
##浩
##师
##团
##务
##所
##鞜
##ɣ
##沙
##陽
##徒
##議
##録
##助
##西
##銅
##蕾
##馨
##神
##寮
##語
##қ
##祖
##模
##œ
##毛
##右
##走
##ˌ
##行
##ല
##龙
##都
##报
##村
##廉
##є
##ත
##ර
##ङ
##和
##宇
##﻿
##奉
##春
##レ
##ಮ
##શ
##વ
##燊
##ʀ
##荷
##樓
##ᅨ
##ᄈ
##欣
##ट
##ख
##ణ
##ವ
##風
##音
##ყ
##翼
##广
##播
##电
##视
##宮
##岸
##ล
##า
##这
##十
##枝
##民
##堂
##菩
##薩
##峠
##淳
##久
##秋
##銀
##河
##成
##功
##内
##岳
##ထ
##င
##竜
##決
##ง
##ย
##ฤ
##ธ
##ճ
##光
##च
##長
##協
##奏
##曲
##徵
##祥
##天
##ప
##ల
##տ
##፻
##亞
##保
##仔
##え
##つ
##よ
##ョ
##図
##మ
##ミ
##ᑦ
##ᑎ
##ᓄ
##ᐊ
##ᕐ
##ਸ
##泓
##ˠ
##బ
##హ
##淵
##谋
##上
##男
##彥
##卿
##อ
##群
##³
##溪
##廟
##拉
##র
##马
##政
##珉
##横
##浜
##称
##þ
##黒
##下
##着
##洁
##仪
##ხ
##წ
##ม
##ܝ
##ܬ
##ܡ
##昌
##袋
##詩
##時
##完
##吉
##ภ
##対
##覚
##醒
##☆
##ಳ
##ದ
##ನ
##損
##友
##খ
##ৰ
##腳
##威
##震
##獄
##門
##స
##ほ
##合
##杜
##鹃
##石
##彼
##崎
##铭
##א
##ר
##గ
##ק
##甲
##塾
##ᄂ
##ץ
##ᄑ
##短
##便
##機
##動
##記
##メ
##弾
##豆
##杉
##佑
##暉
##ם
##樹
##エ
##関
##東
##鶴
##賀
##ט
##ड
##联
##航
##毫
##我
##海
##展
##览
##ζ
##ฬ
##ก
##ช
##უ
##ള
##车
##災
##資
##料
##仁
##ళ
##శ
##鷲
##杰
##灣
##鐵
##聯
##車
##霸
##王
##豐
##繰
##れ
##ڍ
##藝
##语
##約
##翰
##證
##券
##ש
##丁
##州
##帝
##襲
##劇
##˧
##˩
##華
##阴
##楼
##延
##屏
##卫
##植
##机
##械
##救
##主
##さ
##貫
##小
##僧
##實
##條
##ဘ
##婦
##善
##哉
##ල
##ಣ
##寿
##险
##ъ
##葉
##情
##উ
##爾
##漢
##專
##育
##消
##失
##经
##营
##管
##硕
##鷺
##死
##体
##宅
##配
##њ
##族
##დ
##ᄎ
##º
##ث
##わ
##ɯ
##亭
##聞
##添
##ფ
##ბ
##企
##控
##法
##少
##か
##鸥
##師
##ண
##ᆸ
##黙
##隊
##季
##節
##臺
##閣
##秘
##密
##外
##ʿ
##祐
##せ
##製
##薬
##ტ
##夫
##佐
##ណ
##দ
##ಟ
##達
##兵
##ᅬ
##龍
##帽
##旅
##ळ
##奈
##に
##ゃ
##献
##ధ
##宏
##洲
##尔
##斯
##侨
##ව
##න
##塔
##坡
##徳
##ပ
##﨑
##থ
##八
##歳
##♭
##ར
##輪
##ʎ
##そ
##食
##品
##批
##發
##ノ
##ィ
##榜
##程
##范
##次
##喜
##多
##达
##典
##全
##錄
##⅓
##ฒ
##钧
##剑
##স
##斗
##宜
##蘭
##級
##ය
##解
##禁
##թ
##頂
##殺
##勝
##श
##吟
##尾
##早
##廈
##路
##總
##צ
##啤
##廠
##祿
##布
##戲
##ਗ
##歩
##ཏ
##ན
##朗
##ჯ
##豊
##自
##織
##柴
##ʼ
##ঝ
##派
##ٽ
##ぃ
##ฟ
##ヶ
##映
##画
##楚
##汐
##蝉
##ۍ
##定
##軍
##飾
##ɹ
##火
##ذ
##宽
##卓
##睿
##莱
##弟
##婆
##寶
##证
##宝
##ಜ
##砂
##梨
##邑
##団
##ᄏ
##貞
##ە
##ဒ
##ਮ
##ע
##ב
##健
##ঙ
##গ
##頃
##ס
##龑
##ד
##滨
##尼
##モ
##€
##雷
##潜
##ソ
##月
##夏
##元
##○
##罪
##瀬
##衣
##כ
##輔
##狼
##伝
##説
##发
##银
##刊
##経
##済
##ക
##流
##淚
##戯
##放
##瞳
##萍
##ஸ
##乱
##防
##護
##ゅ
##嵩
##澄
##居
##ɝ
##દ
##嘉
##鮮
##ワ
##雰
##囲
##気
##ⲣ
##ⲉ
##ⲙ
##醉
##拳
##ょ
##姫
##潮
##孩
##菁
##²
##仓
##ኩ
##ሪ
##ያ
##聖
##惕
##伯
##瓊
##孫
##ք
##ս
##ᠥ
##ᠪ
##ᠰ
##ᠦ
##ᠭ
##ᠯ
##ٹ
##榮
##阳
##鹰
##റ
##汉
##የ
##ዝ
##ጊ
##叡
##ป
##ซ
##ᇁ
##妻
##富
##ሰ
##ፕ
##ህ
##ڑ
##强
##ค
##¨
##լ
##希
##盟
##仿
##ถ
##ں
##習
##ฉ
##楨
##ބ
##ދ
##ލ
##‌
##蝶
##嫁
##１
##ର
##进
##才
##幗
##錫
##丰
##ஜ
##件
##ಹ
##無
##改
##革
##陸
##শ
##চ
##郷
##ꜜ
##应
##伴
##ʏ
##ց
##ۋ
##桦
##辰
##ਖ
##ਪ
##庭
##ਹ
##ਬ
##ಠ
##ও
##赤
##ठ
##ಷ
##詞
##斌
##ಗ
##ђ
##萬
##鵬
##泉
##然
##官
##邉
##青
##唐
##簡
##ਵ
##芸
##玎
##苑
##ײ
##岩
##闳
##ғ
##ҙ
##を
##冒
##険
##昱
##半
##導
##體
##号
##李
##賢
##堯
##◆
##煌
##羅
##万
##象
##眼
##ำ
##พ
##ˑ
##သ
##開
##商
##ഥ
##‍
##玉
##猫
##照
##珂
##言
##武
##探
##偵
##構
##造
##嫌
##暨
##康
##計
##ൽ
##恩
##昆
##虫
##ஷ
##怪
##獣
##靚
##瑄
##静
##娴
##沟
##镇
##色
##ネ
##療
##術
##歌
##魎
##螺
##旋
##兆
##ක
##征
##喰
##ɤ
##ᅣ
##峽
##舎
##吹
##ろ
##հ
##復
##活
##振
##辱
##儀
##唯
##બ
##傑
##ද
##ධ
##ඝ
##ෂ
##絶
##望
##苓
##‏
##ভ
##駄
##翔
##ˀ
##倍
##劍
##鑫
##狩
##分
##穴
##血
##鬼
##肖
##ང
##幸
##ヤ
##胎
##水
##義
##範
##霧
##చ
##治
##輝
##硝
##曽
##駒
##財
##甸
##乍
##农
##ӏ
##ґ
##俊
##待
##摯
##စ
##軒
##提
##尕
##城
##迪
##埠
##智
##峰
##ർ
##ᶞ
##ହ
##奴
##隸
##勲
##章
##們
##不
##伟
##扁
##柏
##愚
##ભ
##ગ
##受
##馬
##鎬
##剛
##破
##紫
##觀
##頤
##臻
##宙
##責
##任
##ǃ
##פ
##梓
##良
##悦
##ڪ
##ڀ
##町
##ད
##研
##究
##幻
##樂
##台
##ァ
##ণ
##倉
##മ
##船
##蒻
##警
##察
##ᑐ
##ᔾ
##ᔨ
##ᖃ
##ᒌ
##ᖏ
##兄
##บ
##刻
##騎
##莫
##印
##違
##～
##央
##财
##圭
##芥
##個
##經
##亮
##隆
##汽
##飼
##漁
##稅
##意
##ɦ
##ษ
##ฐ
##知
##ז
##绣
##琛
##枭
##ʹ
##始
##ᆻ
##ᆭ
##ਡ
##ණ
##宗
##緯
##宪
##魁
##¥
##ת
##狂
##赛
##薇
##草
##ә
##魚
##斉
##敷
##設
##房
##们
##眉
##寇
##树
##ـ
##ਲ
##郞
##綱
##棒
##®
##秩
##父
##礼
##泰
##勇
##枕
##弥
##呼
##豚
##扬
##菓
##雙
##颜
##侃
##々
##郵
##歴
##ວ
##ຫ
##າ
##ນ
##ʱ
##来
##憶
##ଷ
##ୟ
##କ
##球
##駅
##ങ
##ᑭ
##ᕝ
##ᕕ
##ᒃ
##谊
##˙
##游
##擊
##姉
##妹
##声
##ခ
##艇
##奇
##杄
##命
##鉱
##晶
##变
##洞
##へ
##け
##绒
##苞
##ಶ
##ഷ
##ഞ
##भ
##焯
##価
##後
##閉
##忠
##霜
##冠
##ৎ
##繡
##界
##服
##務
##僕
##終
##回
##ҧ
##引
##ৱ
##書
##撃
##夜
##ണ
##軽
##燕
##染
##想
##虎
##崃
##德
##発
##前
##藏
##չ
##蔵
##步
##芳
##縣
##舘
##ֆ
##附
##属
##宰
##陰
##謀
##嵋
##嵐
##崇
##黄
##抱
##萼
##ধ
##嬌
##與
##府
##奕
##贤
##雄
##眞
##昇
##貿
##۷
##ʷ
##職
##资
##量
##厚
##入
##様
##邪
##ժ
##箭
##廬
##見
##朝
##可
##桢
##急
##飞
##
##ዎ
##ድ
##ሮ
##ስ
##အ
##捧
##別
##冈
##精
##桑
##訪
##ᅯ
##聽
##­
##⎯
##蒲
##ሀ
##ሙ
##油
##総
##寅
##軫
##则
##ɟ
##悼
##乳
##樑
##君
##乙
##街
##写
##字
##媒
##乏
##能
##娘
##森
##尻
##洽
##沖
##当
##千
##场
##జ
##陶
##衛
##弘
##禄
##晓
##冬
##蔷
##烈
##孝
##แ
##ᄄ
##ᅱ
##ჩ
##宿
##扭
##紋
##忘
##记
##了
##去
##很
##蘇
##省
##椰
##線
##視
##យ
##វ
##ક
##ષ
##ણ
##現
##淀
##臣
##羽
##好
##ھ
##ڈ
##未
##暮
##ｘ
##０
##姿
##★
##零
##ପ
##ନ
##暦
##奥
##銃
##曉
##旭
##鎮
##區
##ঠ
##բ
##ը
##環
##ゥ
##♂
##藥
##೦
##ည
##ၿ
##ဖ
##温
##評
##貢
##涼
##鑑
##昏
##腕
##玲
##蔚
##笑
##壁
##辉
##禅
##格
##梁
##药
##շ
##隈
##淑
##敏
##菘
##ܒ
##ܘ
##ܪ
##綏
##ဏ
##岛
##圳
##菴
##ɥ
##曳
##厝
##購
##阡
##蕙
##純
##冢
##剣
##刀
##鍛
##冶
##彦
##灵
##栄
##創
##強
##ծ
##守
##嗣
##常
##昂
##奮
##濱
##裕
##٦
##ಬ
##最
##条
##舞
##培
##ۈ
##嶋
##库
##娜
##џ
##嬅
##ਥ
##碑
##掃
##特
##फ
##む
##魂
##ई
##維
##先
##ພ
##ດ
##ອ
##聲
##བ
##独
##沼
##楠
##清
##嬢
##炮
##ⲏ
##ⲑ
##ⲟ
##ⲩ
##ⲁ
##ⲃ
##牛
##測
##說
##凱
##蒂
##盈
##蓄
##池
##穎
##顏
##打
##缨
##爸
##ප
##ʉ
##偉
##ქ
##殤
##葬
##列
##獅
##稔
##ѣ
##庆
##關
##ᖅ
##ᓱ
##ᓗ
##ᔪ
##今
##壽
##險
##飛
##鏘
##３
##私
##束
##茨
##姆
##巳
##琼
##紅
##罗
##པ
##ې
##橋
##孟
##致
##暎
##恵
##若
##瑟
##舒
##鲁
##ଶ
##ᐳ
##ᕇ
##ᓴ
##宁
##腿
##扇
##梦
##穂
##孜
##克
##佛
##复
##比
##ヨ
##兒
##參
##麓
##為
##拙
##圍
##脳
##選
##択
##肢
##広
##雀
##浪
##続
##倫
##ฎ
##継
##迴
##ฮ
##周
##ଳ
##屍
##翻
##沛
##寧
##敎
##蕗
##藍
##数
##码
##គ
##ង
##ሕ
##ር
##ஞ
##齊
##霆
##付
##納
##玟
##營
##霊
##綫
##丙
##犬
##ዊ
##ት
##菅
##钢
##ᑕ
##蓉
##థ
##祝
##検
##ٱ
##腾
##幡
##亜
##給
##ᄍ
##ဟ
##ဗ
##ဓ
##խ
##鋒
##个
##尚
##ᓂ
##ᑫ
##ᐃ
##ᐧ
##ᐣ
##ⅱ
##棘
##誌
##诗
##源
##貴
##＝
##菜
##腰
##针
##ܚ
##ܐ
##深
##樫
##岭
##思
##談
##親
##指
##規
##墩
##喪
##ʧ
##滙
##勤
##益
##運
##転
##萌
##ए
##璿
##ʈ
##构
##汗
##门
##感
##鯨
##阜
##処
##收
##存
##凯
##惑
##爭
##鬥
##౦
##看
##陵
##面
##督
##譚
##麗
##芬
##述
##沉
##怡
##⋅
##九
##速
##ձ
##禹
##麟
##查
##饭
##փ
##ሴ
##ፍ
##曦
##妤
##蟷
##螂
##监
##葵
##灯
##蒔
##艷
##揺
##蜜
##舟
##种
##ಎ
##珍
##ਣ
##麻
##辣
##烫
##峯
##窝
##堡
##鐘
##戀
##焕
##敗
##菱
##域
##塚
##根
##ۃ
##风
##猛
##澤
##斎
##漫
##讯
##⁄
##ڌ
##夕
##阿
##双
##ｏ
##ｎ
##ａ
##ｉ
##ｅ
##相
##ね
##靈
##桂
##帳
##紙
##锦
##碩
##疆
##弔
##ᇂ
##架
##බ
##ග
##ම
##ｖ
##①
##ဝ
##箱
##亚
##凉
##钟
##磨
##ڠ
##蚀
##鄲
##ڵ
##蛉
##權
##老
##捉
##鳖
##ለ
##ክ
##አ
##萱
##迷
##爺
##岐
##蛇
##婕
##祈
##٠
##誠
##玩
##予
##邦
##భ
##刘
##锅
##ც
##標
##肇
##陳
##実
##魅
##覽
##狗
##統
##制
##燃
##尽
##燮
##ജ
##潔
##ⅴ
##再
##为
##他
##泪
##ഡ
##ଣ
##ሲ
##〇
##瓲
##観
##设
##假
##菊
##扮
##ੜ
##驗
##侵
##略
##网
##连
##畜
##崖
##幌
##ඩ
##霄
##垣
##肺
##興
##瓦
##塌
##遊
##ঞ
##禮
##濤
##凝
##敬
##騰
##座
##ঘ
##求
##過
##得
##快
##槟
##凡
##օ
##養
##丘
##阪
##操
##侯
##栾
##钼
##装
##眠
##熱
##湘
##目
##庫
##欲
##鸦
##什
##么
##是
##黑
##肌
##召
##喚
##璃
##充
##還
##ฯ
##ន
##丝
##馥
##荔
##丛
##ဆ
##斐
##冰
##靂
##數
##碼
##尊
##扉
##兴
##吳
##军
##​
##須
##亨
##至
##敵
##⁶
##異
##उ
##渕
##挺
##۱
##۳
##澜
##ఘ
##ས
##翠
##棉
##刃
##牙
##倩
##ހ
##四
##卯
##優
##ɬ
##又
##慕
##曼
##铸
##♦
##仮
##垠
##ɽ
##ｚ
##暗
##将
##溝
##歯
##澳
##共
##ﻨ
##ﮕ
##ﺒ
##ﻞ
##帖
##離
##囁
##叶
##持
##贵
##瞰
##景
##彎
##淡
##熙
##柳
##玄
##藩
##巻
##苏
##濃
##ൾ
##ێ
##ఖ
##判
##实
##両
##झ
##器
##裁
##ତ
##ଯ
##头
##ړ
##兰
##ᓐ
##裝
##ମ
##ታ
##ቸ
##ው
##鏡
##扎
##怖
##衆
##澎
##仲
##ᓪ
##ᕈ
##ᐅ
##ᑉ
##幽
##碧
##棺
##索
##祺
##援
##ң
##आ
##畑
##ʕ
##驚
##જ
##嫂
##質
##網
##絡
##蓮
##ਈ
##唇
##儿
##ଲ
##ｄ
##吔
##ܣ
##ܟ
##ܢ
##ܕ
##慈
##પ
##番
##ไ
##稲
##琰
##足
##跡
##ਨ
##埻
##ସ
##ଟ
##僑
##孖
##難
##升
##首
##普
##及
##ਯ
##睡
##晟
##封
##鎖
##篮
##脇
##雞
##勳
##端
##褻
##獸
##觉
##令
##拍
##档
##土
##驅
##藻
##闖
##涯
##ञ
##ഹ
##ബ
##乗
##牧
##啟
##弛
##序
##慎
##贡
##统
##张
##专
##辑
##ʾ
##庵
##ɭ
##撮
##編
##˚
##猿
##瑠
##俚
##虹
##验
##词
##琦
##顶
##婉
##張
##輯
##ผ
##氏
##蓬
##抄
##而
##突
##ユ
##労
##ဂ
##宋
##鲨
##骄
##遥
##屬
##耆
##挙
##ශ
##喆
##岁
##ɻ
##璐
##邮
##总
##伊
##媛
##登
##呂
##塘
##瑰
##崗
##ɰ
##韓
##楓
##角
##変
##琬
##મ
##彬
##捜
##鈞
##ڱ
##玛
##党
##ཙ
##ใ
##ᆹ
##ଥ
##材
##貝
##杂
##俎
##吒
##鬧
##侠
##滩
##赌
##圣
##创
##办
##于
##伸
##殻
##ఠ
##ብ
##ረ
##ኢ
##ሱ
##ҭ
##瑪
##竇
##舍
##莊
##ഗ
##狐
##狸
##ል
##ደ
##詮
##脑
##用
##与
##戏
##向
##घ
##ଡ
##后
##旦
##朱
##儷
##荻
##燦
##鍙
##婚
##她
##姐
##ਟ
##那
##惹
##玻
##恒
##喫
##茶
##筏
##隶
##牟
##别
##篇
##剧
##庙
##切
##祠
##ਆ
##ማ
##賜
##პ
##©
##ނ
##ކ
##賊
##འ
##廚
##٢
##٩
##邱
##ओ
##投
##责
##初
##爆
##岱
##畅
##ᓅ
##囍
##亡
##ฏ
##妓
##螢
##邨
##ಥ
##匂
##頓
##幼
##錦
##霖
##衡
##众
##ಧ
##溫
##ဇ
##濟
##姓
##租
##誤
##性
##ᡳ
##ᠨ
##貽
##ۇ
##站
##ም
##賓
##俠
##ゝ
##降
##伏
##环
##糸
##靓
##涉
##ଚ
##鹿
##ఞ
##诺
##具
##產
##態
##ଝ
##¾
##幅
##僮
##错
##旻
##寰
##續
##移
##动
##慣
##蛙
##鳳
##末
##祉
##檬
##仇
##瑾
##玫
##晃
##¼
##叔
##休
##观
##析
##书
##昭
##莖
##荣
##ಫ
##亀
##余
##ˊ
##髪
##耕
##搞
##綸
##種
##ሊ
##幣
##位
##丈
##ɖ
##病
##櫃
##示
##課
##専
##米
##巣
##陀
##落
##汇
##驼
##獨
##號
##吸
##韶
##涵
##伍
##瑜
##暢
##溥
##綺
##囧
##途
##夷
##淘
##止
##ഖ
##満
##冲
##均
##ራ
##传
##處
##蜀
##མ
##衞
##痕
##窖
##ܠ
##儒
##坚
##盤
##奧
##爵
##息
##协
##陈
##纶
##紮
##追
##岚
##朋
##ਘ
##案
##ヌ
##舂
##六
##归
##ງ
##遺
##樸
##吻
##弗
##七
##滇
##疗
##逃
##犯
##冊
##琳
##萧
##─
##斜
##俺
##ɳ
##还
##拥
##柑
##څ
##ڢ
##ګ
##ڶ
##哈
##拿
##緒
##荒
##ҡ
##县
##攻
##蛮
##ୱ
##竟
##積
##辽
##舰
##憐
##储
##敦
##ᆮ
##杏
##２
##賭
##偽
##轉
##宾
##近
##װ
##ⁿ
##摺
##伦
##ޢ
##މ
##堅
##ઢ
##鈴
##帥
##篠
##撫
##ｓ
##ｐ
##ｒ
##ｔ
##争
##ढ
##巧
##ވ
##取
##練
##尋
##柯
##允
##簿
##頼
##遠
##鎧
##悚
##緣
##舊
##ਫ
##润
##轮
##蔡
##譜
##嘯
##芝
##暴
##榕
##爲
##孤
##ယ
##维
##鶯
##撞
##娼
##续
##麒
##洹
##這
##裡
##係
##禿
##点
##ဌ
##栎
##荘
##闇
##喘
##吁
##笹
##産
##鍾
##沂
##聡
##ऊ
##晖
##噂
##羊
##ત
##胜
##热
##带
##露
##埼
##透
##麼
##ទ
##ភ
##ញ
##噛
##裸
##囃
##ថ
##縄
##樽
##鳞
##應
##ਛ
##奀
##吞
##麵
##ҳ
##践
##ଜ
##寵
##惠
##逢
##胧
##ን
##ግ
##ተ
##ឌ
##氣
##→
##ᄊ
##矿
##矧
##稗
##卡
##ރ
##ޒ
##揮
##呱
##皇
##枫
##澈
##包
##刚
##ʍ
##朔
##ʦ
##ҵ
##断
##ﺠ
##ﻴ
##ﺐ
##頒
##獎
##碟
##危
##ﺮ
##ﺍ
##ﺝ
##嶽
##細
##犖
##珀
##ฑ
##母
##ꮄ
##ꭿ
##ꮜ
##ꮕ
##雫
##સ
##થ
##喧
##嘩
##状
##哨
##戒
##ⵉ
##ⵛ
##ⴽ
##ⴰ
##娃
##铁
##潟
##掌
##ଠ
##ય
##獵
##單
##繁
##殊
##慰
##没
##極
##馆
##£
##變
##檀
##罘
##ⲛ
##ϯ
##晴
##億
##桃
##黎
##酵
##ฆ
##占
##蹟
##އ
##ގ
##脉
##殖
##茂
##桥
##児
##纳
##ތ
##ޅ
##壬
##誕
##颖
##红
##ಭ
##约
##澀
##熟
##ઈ
##申
##左
##养
##ധ
##滿
##憲
##檎
##班
##莎
##ⲧ
##ʣ
##泽
##ට
##鍋
##ڻ
##怨
##茹
##˥
##气
##婷
##坝
##娛
##圩
##侍
##廷
##远
##ડ
##辺
##织
##珅
##漠
##爱
##ሩ
##运
##餓
##芃
##慢
##啼
##姻
##缘
##ሞ
##留
##ባ
##ሳ
##ኤ
##何
##壮
##餘
##譯
##ඳ
##彅
##徽
##築
##楂
##壺
##箒
##乎
##匡
##啲
##瑩
##跖
##覲
##審
##杨
##鵑
##訓
##曜
##絲
##鍔
##洪
##願
##峡
##壤
##互
##队
##训
##呪
##詠
##ច
##អ
##ហ
##壊
##妞
##粧
##叉
##珊
##靖
##絵
##ﻬ
##聰
##洙
##尙
##㎡
##銘
##對
##宫
##长
##泌
##瓶
##ҷ
##娇
##增
##楊
##柔
##氷
##微
##沒
##類
##鑄
##酷
##熊
##ሃ
##ነ
##坤
##焼
##肉
##蹈
##磔
##籍
##就
##读
##跆
##葯
##鼎
##ԥ
##迁
##इ
##ወ
##ቀ
##ஹ
##潤
##禧
##驤
##驹
##噴
##射
##薔
##凧
##載
##锁
##騏
##犹
##謙
##൪
##壱
##享
##盜
##笔
##鞍
##ڤ
##雯
##鑒
##軌
##郁
##□
##园
##崙
##惊
##洛
##浣
##綜
##蝴
##煥
##刺
##荆
##ᠠ
##ᠢ
##ᠶ
##ᠷ
##ዮ
##ጵ
##慾
##墾
##椒
##苕
##遁
##ǂ
##玺
##靜
##软
##丞
##涛
##恺
##玹
##燈
##坑
##ଭ
##苺
##ሬ
##扶
##忱
##ཕ
##罰
##锷
##秤
##锤
##咪
##ヲ
##杭
##結
##更
##慬
##姬
##騫
##雑
##继
##赞
##閒
##農
##এ
##菸
##残
##粮
##埤
##喇
##崑
##ཚ
##耶
##凤
##署
##ʥ
##硬
##濡
##斛
##妖
##佰
##顺
##ដ
##ឋ
##ធ
##蠡
##巨
##∃
##御
##試
##考
##粥
##圻
##绮
##憫
##帯
##憂
##鬱
##験
##轩
##愁
##窓
##启
##裏
##荡
##猪
##迫
##巴
##措
##义
##味
##ඹ
##诚
##ɘ
##叢
##ᴇ
##毒
##砥
##稿
##彩
##ⁱ
##厲
##驥
##監
##齋
##置
##舫
##卉
##遣
##屯
##烟
##委
##表
##囡
##ᠤ
##円
##宕
##雕
##默
##堰
##煒
##崛
##睹
##现
##菲
##託
##珩
##杞
##ছ
##４
##些
##饅
##隠
##傷
##简
##玖
##产
##勁
##甘
##魯
##傢
##俬
##稀
##ଆ
##ڬ
##煤
##瑀
##碁
##被
##候
##塑
##娟
##遞
##巌
##己
##脈
##咖
##啡
##巍
##ᡠ
##ᠺ
##ᠩ
##ᡤ
##岷
##樣
##ᇀ
##歷
##圖
##骏
##ጌ
##羚
##晉
##哥
##孛
##猷
##７
##终
##逝
##ȷ
##枸
##灿
##問
##捕
##誰
##抗
##见
##液
##涙
##肋
##撒
##炳
##ᖀ
##ᔩ
##葫
##芦
##當
##ჭ
##嘆
##盘
##ኸ
##覧
##込
##匯
##斑
##蛺
##櫟
##伽
##綾
##હ
##枚
##鞭
##渓
##仕
##掛
##稚
##猟
##嘘
##內
##ฝ
##渦
##ᅫ
##ښ
##络
##琨
##ㄨ
##ㄛ
##瑛
##璋
##則
##偷
##芷
##紜
##各
##购
##贞
##愈
##墮
##畳
##晋
##椋
##质
##纪
##阁
##茗
##斷
##腸
##砌
##豬
##壶
##賣
##ଫ
##ધ
##莞
##売
##螳
##啦
##脫
##襪
##莽
##廊
##鸽
##ላ
##ች
##¹
##瓷
##粉
##ᕆ
##ᖓ
##６
##繼
##招
##ഭ
##皐
##潛
##奔
##秉
##裾
##摸
##鱼
##µ
##ϕ
##從
##¬
##ঈ
##煕
##鈺
##輩
##楸
##亦
##循
##嵜
##煙
##騒
##笛
##ټ
##ｆ
##⅔
##澗
##砦
##ຮ
##胞
##ಞ
##瀅
##艳
##旗
##蛋
##皮
##糙
##鉬
##ᆽ
##ף
##ඞ
##痧
##奨
##仆
##炭
##承
##俏
##悟
##梠
##覺
##峻
##宣
##霏
##働
##ਜ
##历
##ﻟ
##ﻤ
##ﻐ
##ﺎ
##ﺭ
##ﺓ
##黃
##埔
##ღ
##轰
##姑
##帰
##硃
##伙
##ⲕ
##弦
##床
##莲
##笠
##ꯛ
##ꯇ
##訂
##尹
##孔
##棠
##茉
##啓
##蒙
##曙
##ﻭ
##ﻩ
##萊
##駿
##鳴
##ʸ
##堀
##辞
##姦
##胡
##荃
##殿
##勧
##寒
##综
##ᓲ
##ᓇ
##紘
##庄
##ｑ
##载
##宴
##图
##琪
##击
##战
##俵
##毓
##槽
##০
##১
##৩
##喊
##騨
##ಖ
##反
##隧
##診
##ဋ
##縁
##ខ
##囚
##訴
##辛
##拓
##ଉ
##閥
##恨
##ལ
##ଗ
##薫
##率
##玮
##激
##刁
##順
##汝
##帶
##舜
##♠
##臨
##燎
##幹
##ۆ
##ᓯ
##ᓛ
##鍊
##芹
##媚
##ჰ
##谦
##賽
##踏
##銳
##ਠ
##謝
##側
##轻
##冑
##渔
##杀
##欧
##ᅰ
##蜥
##蝪
##曄
##俗
##纲
##諾
##紗
##閔
##兼
##汶
##苹
##齐
##骨
##溲
##疏
##ሓ
##ኖ
##凪
##ᡴ
##炜
##狛
##ᡧ
##আ
##∞
##һ
##瑋
##ဥ
##贝
##隷
##墉
##惨
##炎
##勋
##⑧
##糧
##朵
##塩
##勢
##够
##蔴
##ᠡ
##蚊
##階
##ޖ
##悠
##搜
##拜
##鯉
##恐
##响
##极
##块
##告
##ଧ
##負
##龄
##帅
##鋼
##焜
##散
##悶
##茄
##浸
##籟
##绍
##踪
##欽
##畫
##晨
##礁
##耳
##۲
##仏
##非
##兎
##榎
##棣
##聴
##ۏ
##税
##錢
##其
##濂
##穗
##芙
##滋
##渉
##契
##¢
##鴉
##罳
##录
##结
##折
##纓
##誘
##ᠴ
##ᠣ
##᠎
##鐶
##鉤
##蓀
##害
##浒
##補
##滌
##淇
##麦
##僊
##縛
##畿
##ጋ
##₤
##铃
##±
##干
##隅
##壹
##泊
##匣
##ڏ
##筝
##鵰
##侶
##ﬁ
##ª
##筋
##樟
##厨
##炷
##烽
##撰
##旬
##剪
##鼠
##貓
##誡
##ና
##將
##磐
##梯
##侣
##栗
##偕
##榛
##胆
##眾
##蕉
##昼
##滢
##ළ
##奎
##娥
##週
##拼
##镞
##彌
##罐
##橫
##杯
##计
##ˢ
##醸
##蟲
##翅
##膀
##渭
##渠
##ҹ
##姸
##舗
##ﻫ
##ﻮ
##淮
##茎
##曾
##ཡ
##ꮎ
##ꮟ
##ஏ
##ⲭ
##ⲓ
##冷
##ཀ
##尿
##板
##糖
##隔
##裂
##査
##員
##賞
##ገ
##ሻ
##授
##梭
##划
##锋
##饰
##�
##ળ
##ᕋ
##谢
##刷
##积
##潭
##戈
##盧
##间
##叫
##跃
##蒼
##哭
##慄
##滑
##躁
##懷
##参
##炯
##峙
##ቴ
##飽
##驊
##泫
##ፈ
##ථ
##棲
##ޙ
##圆
##境
##磁
##悲
##応
##钦
##廻
##虞
##贖
##嗎
##ᆶ
##猩
##ዲ
##箕
##諸
##椿
##怜
##ﷲ
##ҟ
##ච
##執
##檻
##陣
##篤
##彻
##劃
##蛍
##蔥
##鉛
##筆
##睦
##幕
##寂
##寞
##怀
##谱
##領
##锡
##项
##膳
##۸
##۵
##蟹
##滝
##甫
##瑚
##旛
##ଘ
##響
##♯
##ˇ
##ꮃ
##ꭹ
##＞
##瑶
##麿
##矛
##恥
##彊
##ଢ
##ଙ
##堕
##ɮ
##佩
##伶
##岑
##৯
##艾
##艮
##５
##ཁ
##羌
##ᐋ
##兜
##濵
##测
##寛
##ሠ
##莘
##讓
##禽
##算
##酸
##枣
##找
##话
##凶
##ʤ
##釋
##迦
##捐
##倾
##ǁ
##橙
##滸
##針
##差
##ፅ
##赫
##鸿
##逵
##＜
##ⲗ
##ⲥ
##芒
##顿
##顔
##舌
##却
##於
##毀
##滅
##唄
##雍
##漂
##绿
##蔬
##牝
##調
##题
##砲
##萨
##煩
##駕
##籠
##墓
##脚
##ҥ
##ɸ
##ɧ
##瀛
##遇
##筱
##炫
##必
##雜
##ཛ
##昕
##瀚
##ｃ
##评
##论
##秦
##匹
##槻
##捷
##愷
##蔦
##昊
##韞
##糬
##題
##磊
##狮
##吼
##ዕ
##ਏ
##ឡ
##转
##欺
##摘
##皓
##颂
##节
##俣
##翊
##淞
##堺
##狱
##肠
##ഫ
##鴛
##鴦
##鹤
##殷
##龢
##狀
##芎
##塵
##弼
##贻
##講
##彤
##勞
##ჟ
##徹
##沈
##橹
##怒
##繚
##ਝ
##身
##役
##悅
##稠
##埈
##曹
##拯
##标
##准
##庸
##蒿
##午
##縫
##弁
##槐
##浄
##以
##祭
##８
##茅
##尖
##歉
##纵
##辦
##ꮹ
##敢
##踐
##凄
##祯
##闹
##ޔ
##叹
##ҕ
##踊
##箏
##琶
##妳
##餐
##廳
##勘
##鱀
##単
##过
##乌
##娱
##札
##货
##檔
##绝
##宵
##岔
##ખ
##菠
##蘿
##供
##厂
##虐
##畠
##鄉
##浮
##灃
##ｋ
##锐
##斋
##异
##钱
##預
##騷
##軾
##賡
##ڊ
##顯
##盒
##庚
##段
##ゑ
##渝
##摇
##滚
##鍼
##灸
##毎
##哀
##凰
##ᕗ
##ᒥ
##膩
##梢
##著
##罕
##嫻
##混
##哮
##苍
##ଵ
##♪
##釣
##鱷
##営
##ⲅ
##蒸
##ފ
##愿
##荫
##礦
##瓜
##狙
##单
##骑
##ᆰ
##廂
##疑
##仑
##ⵣ
##吊
##槇
##璠
##甄
##ເ
##ບ
##ຍ
##鎔
##ሜ
##ଇ
##憚
##纜
##吧
##辅
##笈
##辙
##焦
##线
##訶
##櫻
##ఱ
##｜
##钝
##寄
##选
##ഠ
##层
##咳
##煊
##♀
##㋮
##अ
##璽
##腹
##०
##頑
##敖
##返
##豫
##桶
##鸡
##棕
##襟
##贷
##閘
##ဠ
##绘
##ﺪ
##ﻗ
##ﺕ
##蓝
##৭
##২
##ψ
##ܦ
##釗
##卜
##勒
##议
##员
##觐
##优
##ˮ
##ኮ
##汀
##遙
##距
##ஃ
##ટ
##簇
##ⲇ
##ⲝ
##缝
##宛
##諭
##羲
##婴
##ሆ
##♣
##葛
##鹽
##秒
##桐
##亘
##ﺤ
##ﺩ
##估
##弓
##退
##ఙ
##琊
##ဉ
##晔
##ඨ
##辻
##妃
##鏇
##笨
##排
##迅
##陞
##喬
##堤
##脂
##ㄠ
##ˋ
##疲
##审
##∀
##飯
##峨
##削
##澍
##棵
##昔
##墅
##钩
##巖
##ﻌ
##ﺘ
##ﻲ
##ﻳ
##ﻥ
##ᡥ
##ᡝ
##薙
##層
##ສ
##ᕙ
##ᓕ
##鏞
##輕
##鯤
##ൺ
##ᡵ
##啊
##套
##蹄
##錬
##ﮭ
##瀾
##昀
##ﮈ
##ﺳ
##輌
##鏗
##ຳ
##甯
##複
##淫
##决
##浴
##矩
##翳
##讃
##虛
##给
##支
##妈
##ሣ
##嘎
##紹
##㈜
##暫
##说
##奖
##笏
##浅
##靡
##坪
##緑
##遭
##驰
##℃
##菰
##茱
##萸
##訳
##擂
##￠
##芭
##宥
##鬪
##祇
##晏
##鸮
##蜂
##巫
##紛
##檗
##赵
##獻
##替
##碍
##椎
##鲲
##彰
##芽
##臼
##ސ
##ڙ
##驷
##殘
##缺
##ໄ
##ຕ
##骞
##镜
##ɓ
##奋
##蕭
##ဈ
##隱
##让
##盾
##靄
##≤
##薈
##禾
##በ
##ڛ
##咀
##逮
##ڨ
##銓
##腩
##窩
##歐
##蛾
##铜
##ڭ
##鎭
##●
##ሚ
##ካ
##亢
##臂
##墟
##堇
##妇
##ຊ
##勿
##扰
##堆
##絃
##磯
##瀧
##遂
##ຽ
##崍
##遗
##对
##÷
##籃
##ﺸ
##ﻖ
##碌
##蔗
##耐
##剌
##９
##権
##崴
##庁
##恆
##矣
##⁴
##謨
##淺
##ຄ
##ɚ
##ዩ
##勰
##ㇰ
##鄂
##ﮌ
##買
##牌
##洱
##蠻
##ޝ
##踯
##躅
##祜
##ଅ
##ਧ
##駟
##只
##惟
##ቂ
##孙
##棍
##ᐸ
##˨
##₵
##ኪ
##刹
##势
##緊
##छ
##琲
##瞻
##砻
##肥
##轨
##沸
##効
##腦
##棄
##孃
##蓼
##戴
##把
##咕
##呖
##碰
##焉
##俭
##೯
##匪
##٤
##预
##熈
##檳
##藪
##⁵
##挑
##幫
##拐
##ඟ
##ሉ
##墳
##齡
##榧
##ଞ
##蛛
##ઠ
##圃
##傅
##馗
##ቱ
##溺
##啸
##隼
##ﺴ
##泥
##ཟ
##ኒ
##ቨ
##ቲ
##苦
##徐
##ກ
##鸣
##隣
##榈
##ⅳ
##ఫ
##炸
##泡
##ﻧ
##靼
##衰
##彪
##ⲡ
##笃
##淄
##匙
##般
##莢
##蕨
##屈
##灘
##灌
##盗
##邊
##馳
##蛟
##⅝
##犀
##燒
##讐
##ⲱ
##銹
##櫓
##喷
##葆
##谭
##劉
##躍
##荦
##٧
##荊
##龟
##糕
##餅
##届
##吏
##欒
##♙
##ጉ
##ཇ
##郭
##宠
##ぇ
##韩
##郑
##畢
##胖
##菀
##ঢ
##戟
##翁
##劣
##鸟
##ゐ
##核
##冨
##笼
##剋
##鑌
##昴
##嶌
##樨
##聚
##串
##辭
##龜
##眸
##币
##読
##鍵
##ﭙ
##ﺱ
##寨
##ሄ
##臓
##沃
##භ
##莼
##楝
##权
##胸
##乞
##蟇
##陪
##ቶ
##檜
##已
##褲
##萃
##泗
##競
##吃
##覇
##奶
##唔
##做
##鵲
##項
##挚
##ډ
##儲
##ઇ
##琇
##嚴
##歲
##獲
##栖
##ਅ
##寬
##舺
##膽
##临
##ڇ
##遜
##蹊
##ഐ
##谣
##ƶ
##驃
##劳
##誂
##爀
##鶏
##莓
##憎
##菌
##ቡ
##ଏ
##ಘ
##尧
##两
##亩
##滄
##嬰
##敛
##馒
##歡
##ኋ
##ᡣ
##ᡞ
##喃
##蝕
##ጀ
##郸
##ᡡ
##ᠸ
##詳
##ޓ
##豹
##絕
##烔
##裳
##ཆ
##拖
##昧
##釈
##玥
##媽
##鹅
##枥
##鏵
##ぁ
##∙
##羣
##爪
##买
##桧
##閎
##ኝ
##銶
##琚
##ຢ
##詒
##珪
##ﺁ
##彗
##點
##识
##鉴
##扦
##樺
##驿
##痴
##裔
##ӕ
##錘
##煉
##函
##ሸ
##泣
##ཉ
##ﺑ
##蕩
##壢
##址
##∏
##圏
##畏
##ሁ
##抑
##圧
##韫
##襖
##瑤
##he
##er
the
##an
##in
##or
in
##on
##es
##ed
##ar
##at
##en
##al
##as
an
of
##ic
##is
is
##it
and
##il
##ou
##om
##ing
##el
##ol
##ion
##re
##am
19
was
##ec
it
##ent
##us
##ro
to
st
##ch
##et
##iv
##ur
##ist
by
##ad
##th
on
al
for
##st
##le
as
##ir
##id
##ig
##ac
##em
##ow
##ly
##oun
##ation
##and
##um
20
##ia
##ter
##ian
##ay
th
fr
##oc
##ag
##ers
com
##ies
##ot
ch
##ul
un
##ut
##un
re
##est
##im
he
##ber
##ith
##ub
##ce
##ov
at
pro
sp
##ct
with
##ill
##os
wh
pl
##op
200
##ab
##ap
from
##ain
##ric
##mer
##ated
ne
##ip
sch
##orn
##av
##all
##ak
##ool
##od
##ud
con
school
en
##her
##ount
ar
be
##ary
##ity
de
or
##igh
##ish
##ate
sh
##art
pr
se
##ge
tr
le
##ant
##ess
##ive
##ast
comp
dist
##if
##ort
##ard
##uc
##ound
fil
##own
##ased
##ine
18
ser
film
##ous
born
##amil
##ember
##ord
br
##ect
##ong
##age
##ust
##ich
sou
alb
##rict
##ell
##ele
##so
district
##ubl
loc
col
##ie
##ass
its
count
spec
famil
album
bo
##our
cl
gr
also
mar
bu
new
are
##ican
amer
kn
##ial
199
##ae
##ire
##hed
##any
fir
has
##ue
his
ap
buil
known
##ational
##land
##ib
198
rec
##ame
##ok
##tern
nor
ad
rele
first
play
species
family
##per
##og
publ
county
##ver
##ral
##ical
ind
american
wor
##ited
located
cent
201
##iz
##iver
##00
sc
that
##ear
##ates
##ra
pol
found
##ond
vill
##ore
##gh
##ld
south
gen
fe
comm
##man
serv
mo
village
she
197
##ack
##rit
##ens
released
who
car
##ang
##der
fl
river
af
ex
##ry
##duc
##res
part
ac
##ivers
##az
which
nov
##io
##ment
north
high
eng
##ey
rep
##wn
ro
##ru
one
inc
##qu
##ree
mus
##ace
us
united
##ished
##ight
ab
univers
record
##aw
##wo
##ince
##ory
##ug
##ative
reg
196
##ah
her
##end
##pt
##ail
##irect
stud
des
mi
direct
##ther
##ans
co
company
hist
par
##ough
el
##ign
can
##ina
##ice
##sh
states
##ock
##rop
194
##ide
##ater
##ure
##ional
university
fo
##ik
##ach
pop
##ouse
app
built
prov
sec
man
national
##ball
jo
##hn
bl
##out
195
sing
##we
##ake
##iss
##ton
##ely
te
west
##ts
su
sub
rom
per
war
this
two
writ
##lud
##ding
class
##ence
##amp
includ
year
##ep
histor
colle
##ern
popul
ir
house
##oll
world
cont
off
min
foot
##ank
genus
##ese
##ath
whe
based
##to
res
directed
##inal
east
##urr
##uring
##ural
##ft
##ere
##enn
ger
mount
##les
former
mon
dr
la
##idae
aust
music
ph
##ten
km
second
plant
##ork
star
roman
college
gre
##act
##anc
state
##mp
##ade
name
me
band
book
##ult
may
football
city
member
air
pre
central
##ents
##ier
lar
after
all
novel
published
##ite
ed
produc
##ome
bet
##te
2006
art
bro
193
but
not
dec
nav
up
historic
##yl
##iel
sm
##se
##ime
##aj
pe
polit
##gr
##urch
##ict
##ister
17
##son
##vel
med
po
##old
gu
##ions
population
jun
##ance
were
building
under
austral
12
##ward
met
cap
##ower
##ied
jan
lake
cal
end
thr
act
##esh
mountain
canad
design
192
am
brit
##ai
orig
191
during
public
nam
been
##ica
curr
##ized
ag
work
province
##ff
ass
##ick
current
church
ship
about
##sp
##omet
founded
##ual
song
oper
##ood
##ibut
##ob
##ile
navy
##au
##oup
##ics
feat
##are
cr
elect
prof
##ween
10
##olog
##ley
between
played
repres
##ician
est
cons
john
british
##ale
##ase
##one
##estern
##lish
ju
pers
##ave
only
##du
sy
##ix
original
##ital
##ations
##uary
four
through
##min
most
sw
york
##ring
ge
series
ear
##ons
char
##aceae
##isc
we
##ors
written
oct
##ious
##apan
january
11
##eral
##uss
##row
other
15
aug
16
politician
represent
japan
bar
their
##for
pres
over
sept
##ober
english
educ
group
three
august
nort
march
##air
september
october
rock
long
intern
##int
##iam
##enc
##ately
within
##ril
served
##way
had
##iet
##ind
main
##emic
profess
best
##ama
inst
##0s
bec
own
gl
april
june
##ann
##ys
story
op
into
##eng
november
cens
##ures
since
##inn
##ange
##ourn
will
census
records
july
bus
##xim
##let
##ane
##ose
##ition
common
mid
produced
##istr
##ph
form
appro
named
sci
##duct
rev
##ash
##ird
##able
admin
##ery
december
small
iran
lab
##ague
##fer
##hes
##ark
international
western
##att
##ury
##lin
13
##astern
cor
calif
californ
kil
rural
##ings
trans
##bru
currently
14
##ost
##port
##ench
near
out
febru
february
area
##raft
vo
california
ste
mag
administr
##ruct
bel
##gan
well
##up
poland
##ka
town
##ives
chr
german
french
mil
##ship
persian
##cr
2010
professional
##uth
gov
approxim
##yp
lead
##ior
league
##ket
##ros
##lo
har
stre
##ames
they
##til
##hen
singer
190
##velop
where
approximately
##inc
kilomet
##ull
head
mov
develop
govern
studio
##ild
##bert
##ision
russ
ev
time
years
ital
product
native
##yn
list
##urn
const
##abl
island
##bo
deb
##over
plac
##ific
ter
##ium
ret
so
port
2007
##ana
##fl
tit
2008
##pl
including
dep
##emb
journ
##ms
##ident
##por
##ins
##ission
sl
##ke
2009
##its
lies
acad
##ield
coll
eu
2011
cre
##oph
av
endemic
att
larg
no
sen
##hern
commun
geor
##oss
189
##itut
mal
old
##by
students
tec
families
india
have
qu
gm
##ology
kilometres
award
##ki
romanized
artist
##br
##ille
northern
##ices
indian
sn
##unc
souther
##ows
australia
##rat
acc
##und
later
25
##ek
southern
##ters
##ott
##ablished
##ropical
journal
established
moth
until
2012
##ania
##ster
dem
##fore
call
auth
short
val
soc
##abit
player
##ife
made
phil
debut
##uf
num
more
ep
wal
when
now
administrative
##ington
##af
##ont
republ
ii
##ened
label
register
maj
camp
##cc
before
##ene
law
care
##ham
england
foll
var
##ection
afric
mod
##eship
##ax
starring
mot
park
sim
institut
##iness
##ise
sal
##ne
gmina
techn
rel
##itt
habit
del
il
canadian
##ivod
service
voivod
30
priv
originally
eastern
voivodeship
author
red
sol
far
team
roy
inter
won
canada
str
##iew
sum
grow
bas
##ement
##ines
business
general
habitat
san
##red
21
ang
nat
##uck
##erv
street
christ
mas
william
add
kh
##ri
##ator
germ
##aper
2013
arch
forest
hel
##ipal
##eh
##ider
##ata
black
188
##form
my
pat
##rap
##yle
set
flower
down
king
go
22
designed
pet
sur
2005
##ony
education
rem
##ities
engine
europ
germany
##ains
australian
early
major
##ired
tribut
##omin
third
ele
japanese
america
six
##ribut
sea
mill
places
##epend
independ
##ville
##ival
24
europe
mer
##craft
range
grad
##ipp
que
che
ec
party
sil
both
leg
##bia
regional
plays
prev
fin
##ove
largest
dav
##ole
single
mich
capital
2004
many
footballer
listed
chin
magaz
##ived
sever
##ung
##ating
pa
##ular
arm
sk
bank
science
##ays
##ike
italian
aircraft
being
##ford
##ross
##ico
white
##ides
23
stor
mass
imp
##ert
##iation
royal
tex
special
there
recorded
russian
appear
used
vol
some
tur
home
progr
uk
mun
##mar
##cess
je
than
##edy
##imes
##bur
schools
##reek
cat
##vent
em
sup
hol
run
private
land
ann
several
called
vir
##ner
cour
fict
commission
##yc
tributary
bre
independent
26
follow
tw
##ve
chinese
career
ma
##stem
##ty
##gin
int
2002
top
owned
##que
previous
def
28
187
ext
along
2000
##ida
prim
lim
region
number
lond
hill
magazine
27
##uk
2003
##ufact
##crib
manufact
##che
london
penn
##emy
track
mont
##000
enter
##ren
##ara
construct
##go
##ress
lo
##idge
president
became
launc
suc
same
flowering
mex
186
do
wood
wing
##ron
##ris
pass
bal
minister
century
system
##itu
peop
child
es
title
mor
country
div
writer
assoc
launched
##azil
live
##osp
im
##ech
champ
##els
describ
##ze
start
muse
mc
coast
features
##als
democ
people
bay
##shire
manag
history
brazil
##writ
##ee
such
drama
road
##anish
songs
##ograp
rail
james
club
five
life
uss
##abad
##ues
center
##tain
29
##oung
##ylv
comedy
then
compos
lou
style
government
##ler
large
young
##led
just
democrat
##line
hig
##omot
ft
academy
museum
typ
rich
services
tele
around
2001
ber
##ject
pal
##ams
##yr
##ma
##na
water
great
cath
##wood
texas
seas
mat
compet
super
flor
lang
##olic
##tar
##ounc
##quar
last
##la
secondary
inv
fiction
##aint
##ston
##ya
peak
##elf
munic
municipal
##the
##writer
##ather
champion
kar
##ven
day
newsp
##bs
##ief
oly
gold
hot
natural
##ones
china
ent
green
bill
##aves
ren
how
##ured
##ha
back
##ially
disc
wash
formerly
ze
##ists
franc
##dle
##ex
cover
catholic
##ylvania
side
exp
union
offic
release
fac
colum
aut
##ily
occ
dis
##bor
stars
virgin
includes
1999
described
##ering
##west
##ii
penns
oh
185
net
##ats
##ink
##itar
li
##vision
local
line
bul
pennsylvania
##yer
tor
community
miss
late
##me
indust
corpor
mary
##ij
george
sold
tropical
##ength
complet
vers
headquar
son
thom
david
##aland
##field
##ified
##etts
cult
washington
##ota
##iety
ke
bur
development
##ful
resear
cam
##rick
mel
##achus
##atives
lit
vict
sa
base
paul
##ael
massachus
mad
massachusetts
1991
##ental
##ani
market
1998
wom
tall
success
##ago
length
campus
full
post
musician
operated
distribut
##ona
cast
production
snail
again
mac
##ett
gir
songwriter
rece
brown
office
doc
langu
robert
##aining
trad
id
romania
newspaper
##co
mountains
see
democratic
##nes
ever
hal
sign
research
31
valley
cit
elected
television
rad
hor
##ets
summer
africa
##uel
commonly
olymp
##ret
while
##ino
##ected
##ney
1996
##akes
rh
##eland
mart
1997
##yd
##ella
republic
##ling
##tered
##ais
louis
1992
##ograph
##ari
##itect
following
metres
ohio
architect
hosp
##ls
##gian
tre
representatives
lat
previously
guitar
arts
squ
##ries
hum
books
wil
##reg
director
hospital
##ada
review
children
depart
popular
hall
technology
zealand
du
emp
power
aff
mark
##ush
playing
##ould
grand
low
chart
1995
municipality
##ps
swed
like
##itor
##ces
##apt
1993
conn
##burg
you
1990
turk
marine
##iated
##sk
##ald
mexico
1988
virginia
mu
##ined
level
1989
don
##get
commer
di
include
tour
##ically
##hel
plants
non
sound
##zer
##ency
forests
##ano
##alth
##ences
##anch
spanish
##rol
iss
##amb
1994
##iving
leaves
1945
southe
##azz
gradu
middle
##unk
100
vide
albums
carol
mult
fre
##work
subt
sport
flow
rest
##eph
1986
arg
france
him
##iana
1985
##ually
##eded
began
##ger
1987
institute
winn
1984
florida
cop
##rew
##onom
miles
lu
victor
jack
##par
week
fed
organ
##ored
##ois
##era
##ta
1983
assemb
conc
##usk
movie
tree
stand
184
corporation
1982
dou
jos
hand
brother
##ula
1980
opened
light
language
producer
dest
ye
##ended
dif
##aking
##ola
refer
bi
angel
##dom
##aker
gar
##be
##wer
blue
feet
sar
##ador
shr
serves
association
right
##ize
added
commissioned
scott
tal
det
michael
##ison
consider
##cept
##ved
dut
##hest
moll
##ument
works
er
type
##gar
final
pur
governor
gast
##ble
tom
serving
1979
##ander
open
stories
fourth
win
prem
situ
hav
parish
thomas
der
grows
##gy
big
charles
broad
pit
hen
sam
##ently
games
centre
usa
frank
fif
kr
love
christian
board
contains
assembly
rac
ten
##antic
gun
order
##ning
##ges
##oth
kore
limited
site
1981
charac
championship
##ropod
hard
ob
40
project
mm
contin
##ius
death
los
cro
pos
ontar
##reen
metal
ontario
chief
pac
richard
bord
department
compil
##side
jazz
media
##isl
collection
subtropical
hon
place
##ping
sant
##bec
##ellow
columbia
started
fore
cle
##omer
##ala
##ado
railway
republican
##aus
##nam
seat
##ena
tem
division
times
african
50
ol
situated
##igan
game
deg
foc
orch
fest
civ
##aff
1978
ant
##yll
kingdom
cir
batt
gastropod
atl
mic
##ained
1976
sel
show
##oma
northe
video
##ism
often
mang
##hi
program
183
season
##berg
##itional
1972
counc
flows
nar
##oon
fer
spring
##ishing
commerc
bol
ham
carolina
##lands
##asc
ur
films
cm
princ
dan
motor
##board
##ora
prot
dev
##ody
creek
##cher
ha
construction
sand
##erson
rap
heav
mr
##ple
focus
free
considered
tracks
1977
##ible
brand
memb
perfor
festival
##ract
##ensis
##bu
1973
social
voc
received
somet
left
locomot
age
##ua
engineering
##ped
thre
exper
##ker
wales
orchid
ill
transport
members
saint
##onia
hop
##atus
spe
##ye
hms
##har
poet
among
##olk
##of
differ
field
##istan
publis
os
wat
1975
##elling
senate
##iod
use
##augh
litt
submar
shar
created
##omb
##asy
very
highest
##anth
report
men
hotel
##ively
##ume
version
sun
management
##ali
mollusk
##aur
##urer
##oles
##ockey
representing
##ita
chic
medical
electric
##day
greek
council
alth
color
##idi
1970
1974
fle
against
real
areas
philipp
arab
political
hy
various
baseball
##roll
circ
##iny
educational
oldest
loss
asia
retired
mur
although
argent
wide
civil
included
flowers
legisl
ul
pen
european
lt
##med
pict
commercial
feature
dar
corn
alex
1968
##inct
##eth
peter
rob
citation
pacific
soft
equ
##ware
conf
bor
1971
##ria
olympics
den
##ages
gro
fant
these
vess
##wan
threat
fam
##ots
health
##ette
joseph
1969
hit
pain
##ape
##ura
sat
dam
##ky
news
compilation
million
month
##ided
society
laid
##mark
##ient
acqu
##gia
ko
##eter
needed
fall
##ga
35
cd
##ady
represented
good
irish
mah
haw
mix
offers
##va
cross
steam
little
oce
crit
subs
1944
##ennial
quebec
illin
chicago
##western
headquartered
pan
role
cur
destro
editor
ver
period
repl
##ged
completed
cru
hockey
illinois
each
181
turn
dark
border
##ror
present
##hip
point
##oir
##ars
scot
##ban
intro
square
products
anim
##rain
academic
##de
ros
swedish
##arily
elev
ben
##osed
singles
##iidae
1943
across
names
support
press
mos
height
women
modern
ps
threatened
##ko
##ersey
reserv
federal
##oming
document
secret
##ments
adv
##itary
perform
seven
round
ins
fem
ho
shrub
##urs
them
syn
belong
##ca
hung
##ops
##overs
##awa
##ued
##acher
ly
tel
fort
cz
##iff
##ode
sometimes
michigan
##ipl
1942
edward
##enue
moist
ku
anth
actor
ice
##aster
##ks
vis
comic
##ense
1964
jud
182
liter
tot
##ecut
##cl
tower
##gl
different
struct
vi
dutch
##arian
##ami
medal
composer
ireland
held
van
1967
grass
way
hous
sem
crater
primarily
hong
kong
eight
##my
earl
chap
henry
##den
infl
adapt
partic
ut
election
famous
cric
accord
formed
network
##han
recording
##ini
##za
entertain
econom
rug
##itions
##ansas
##aka
consists
##ba
##iger
kent
islands
solo
arr
##ugu
##ches
##oor
ker
theat
parl
beg
father
da
cost
ships
##hood
##tr
1965
manga
32
mall
featuring
worked
##ils
edition
jersey
##jan
##adu
nep
##ios
##outh
tenn
##lex
##ogn
liber
primary
fly
##ature
performan
guitarist
fifth
perennial
ocean
##app
grade
submarine
init
##ym
##imet
due
constructed
##ude
proper
court
manufacturer
gard
angeles
##ally
stage
cab
##ached
##mit
##ization
wr
italy
lower
1962
dail
tar
yellow
1966
ltd
oreg
noted
fantasy
plat
##town
died
##inted
mem
##ells
oregon
invest
military
smith
front
##eder
sixth
wall
musical
georgia
moved
gh
ray
throughout
illust
##ask
jr
##no
tamil
##amed
station
exist
bir
growing
pu
provides
herb
grades
##water
rang
developed
having
bird
##iec
ca
gener
1960
transl
##ility
neigh
ra
township
##atic
surv
##ants
artists
model
night
compan
1963
cricket
##back
2014
though
screen
##uter
institution
half
##ati
trav
##anian
##wegian
altern
##ender
norwegian
chang
##rial
firm
parliam
event
leader
##ophyll
northwest
boat
senior
parliament
according
##uit
##ов
mayor
ak
leading
southeast
lib
##mon
competed
1959
##agon
rank
official
1956
farm
connect
daily
premier
1961
##ilar
stone
fri
parts
winning
ot
character
##ny
##mond
software
stock
stem
##enth
##50
##icles
buildings
resp
lie
acquired
contribut
ve
##bai
entertainment
##ique
180
##ja
##rated
bud
##ted
sports
box
revival
operates
##iro
##atory
minnes
wro
##iaceae
person
##iy
traditional
featured
abb
minnesota
hind
tv
inform
living
term
##well
tak
silver
section
##aska
subsidi
cup
##isco
tim
painter
dry
step
##iding
kal
command
glob
##uz
appeared
wid
dig
sir
##omp
promin
##ych
publishing
1957
turkey
above
historical
##vin
draft
documentary
active
##rum
albert
ground
pak
lee
##eds
actress
castle
paris
##ises
1958
brick
##ological
##buil
##ites
referred
1953
drum
bass
radio
##pr
martin
indones
rugby
aud
comb
related
##ves
bat
fire
##olut
##oy
1955
ukrain
much
hun
roles
##iller
ecu
##itte
introduc
few
wild
##ends
brook
army
1941
fair
bridge
successful
mainly
prior
##ting
sour
ah
degree
girls
total
##adesh
action
ecuador
60
financ
chair
affil
36
wind
still
industry
##gress
emplo
##icle
1917
sus
1948
junior
teacher
norway
vessel
##other
1946
1952
southwest
33
##ications
##ised
fish
phot
advent
companies
bab
sov
elevation
ken
peer
##cer
pron
ram
scient
##ان
electron
##ielder
hu
covers
##gs
##hem
scottish
bulb
##ophyllum
lost
training
similar
##yan
bon
##da
raj
##ered
aer
renamed
philippines
would
##itz
##adel
centimet
took
1954
##anda
upper
##owa
##vers
##ply
shop
jon
##olf
carl
##ming
##hens
ran
les
##aria
committe
czech
##airs
glac
pomer
##ien
nomin
malays
rout
##mad
avenue
alt
1950
##och
##wor
constitu
iv
##aching
ss
subur
bac
polish
russia
secretary
heart
principal
ok
##ried
##abor
complex
beet
1940
avail
##fielder
northeast
##lor
finn
howe
##wa
##bury
import
online
##ause
bow
hills
##ness
bang
##str
francisco
return
##ective
1947
sav
##ocese
##bian
boys
fact
appo
ref
##ste
1949
expl
student
passeng
legislative
fab
pap
store
##ias
recogn
##ublin
ball
##aut
##ores
card
##arp
human
fig
##nd
boston
179
##ila
chain
mater
higher
distributed
##اد
45
##wide
replac
introduced
maryland
host
##spec
available
##ima
cas
##zy
novels
awards
sab
congress
dre
##aly
horror
##edited
colorado
what
publisher
reviewed
beh
1951
##olia
restaur
fc
##vd
##famil
close
studies
body
did
subsidiary
queens
fur
conserv
heavy
gal
less
1939
better
execut
##istry
billboard
came
making
##onto
vocal
bh
spain
soviet
bad
become
atlantic
nick
##rect
##olution
bell
cert
victoria
jim
##iate
34
neighbor
surr
butter
mostly
headquarters
cin
##ising
cer
##erous
##ck
esc
##une
notable
##sc
##omm
##ivid
battle
mir
sevent
wel
structure
key
snails
##inet
ath
##ox
maz
##ably
korean
wars
countries
appl
paper
airline
##phia
arct
feed
founder
ell
master
phys
went
gil
comics
wisc
##family
god
whose
##span
lawyer
committee
lives
silent
wrote
bulbophyllum
##fly
##onsin
nepal
reported
colon
dor
wisconsin
tai
##anz
paint
##men
bern
influ
##ounced
ta
ven
santa
##ought
##head
working
spons
##ography
##oe
greater
philadel
ariz
##ership
##iple
toronto
undergr
##aph
hits
##eman
##aya
girl
37
die
prominent
adm
medium
##ram
##rug
events
weekly
retail
charl
brothers
however
sciences
oak
philadelphia
enc
basket
##ute
sri
toget
representative
peru
##play
resident
together
individ
destroyer
self
eff
ash
fresh
mob
##ids
activ
insp
separ
food
cla
arizona
et
hom
##gen
veh
habitats
piny
sequ
affiliated
louisiana
rivers
wingspan
##burgh
##most
1936
##osa
signed
gram
mcc
##ucky
systems
enroll
jeff
annual
38
hip
##acy
beng
wife
material
jul
##imb
##aries
##icated
##illa
liberal
any
moths
42
##eg
##onym
##yard
andrew
##porary
prime
pinyin
##ects
joined
pod
##aki
financial
##uten
copies
prop
autom
##ensive
programs
pian
woman
read
##wings
boy
##olds
information
placed
##tic
##ults
because
graduate
female
fleet
surround
##rey
hungarian
##cast
roof
larv
captain
queen
position
dvd
patrol
nev
19th
variety
##ava
##akh
bron
##rich
space
contract
plan
azer
1918
fun
property
mean
individual
crime
ru
ce
libr
basketball
##idence
pictures
contem
mexican
reached
gall
##oul
##estan
operating
reservoir
branch
bob
naval
scotland
today
cultiv
##oo
jac
downtown
daniel
inf
##ales
summit
composed
fa
##tor
purch
minor
cant
##bridge
jer
led
azerbai
od
niger
medic
matt
##win
roll
rod
##inea
stores
serbian
1919
senator
brazilian
39
cape
som
offices
malaysia
tenness
luc
ox
##ي‎
seasons
amb
folk
ach
deep
80
##vir
##oms
##je
tennessee
fern
1938
rain
sax
foundation
appointed
##iven
digital
larvae
inn
attended
##ea
others
collabor
test
##dy
arabic
syd
theatre
psych
glacier
cand
jackson
locomotive
past
quar
industrial
nine
##ji
every
lived
1937
##ycle
##odz
##hib
##asht
##ining
staff
surf
sponsored
swit
##imed
block
mixed
operations
moon
bos
dom
##ux
1928
jean
##orpor
cra
indonesia
entered
##ouri
ark
ast
worldwide
